{
  "CharacterArchiveContent.10301.1": "기본 정보",
  "CharacterArchiveContent.10301.2": "이름: 코하쿠\r\n생일: 8월 8일\r\n소속: 공백 여단\r\n스킬: 조사, 잃어버린 고양이 찾기\r\n주소: 럭키 오아시스호 차량 지붕\r\n경력: 2년\r\n무기: 츄르-1911 양손형\r\n급여: 아야메에게 확인 필요",
  "CharacterArchiveContent.10302.1": "여행가가 된 이유",
  "CharacterArchiveContent.10302.2": "별의 탑 가보기, 사람들과 대화 나누기, 고양이 기르기",
  "CharacterArchiveContent.10303.1": "이력 발췌(1)",
  "CharacterArchiveContent.10303.2": "타자 속도\r\n\r\n제목: 《노바인과 별의 탑》\r\n총 글자 수: 1,413자\r\n소요 시간: 4분 33분\r\n평균 타수: 310자/분\r\n최고 타수: 352자/분\r\n정확한 글자 수: 1,413자\r\n순위: 1위\r\n테스트 네임: 츄르1911",
  "CharacterArchiveContent.10304.1": "이력 발췌(2)",
  "CharacterArchiveContent.10304.2": "휴대폰 채팅 기록\r\n\r\n세이나: 와! 마트에 고양이 사료 광고가 붙어 있었어!\r\n무슨 맛일까? 한번 먹어보고 싶어!\r\n아야메: 좀 진정해. 고양이 사료를 먹는 사람은 없다고!\r\n코하쿠: 난 먹어봤어^_^!\r\n세이나: 진짜? 진짜로?\r\n맛이 어땠어?\r\n코하쿠: 별의 탑 소원으로 나온 고양이 사료는 적당히 딱딱했어. 그런데 별맛은 없더라.\r\n아그리 유니온에서 따라 만든 별의 탑 고양이 사료는 나이팅게일 빵처럼 맛없었어.\r\n아, 그리고 애시 에리어에서 인기가 많다는 고양이 간식은 그때그때 달라. 맛있는 것도 있고, 맛없는 것도 있어. 안 먹는 게 좋아.\r\n아야메: ……코하쿠는 정말 전부 먹어본 거야?\r\n세이나: 그다지 맛있는 것 같진 않네. 길거리 고양이를 본다면 그냥 우리 밥을 나눠주는 게 좋겠어.\r\n아야메: 그런데 그것도 나이팅게일 빵이잖아?",
  "CharacterArchiveContent.10305.1": "이력 발췌(3)",
  "CharacterArchiveContent.10305.2": "‘구석’에 관한 휴대폰 메모\r\n\r\n구석 공간 쾌적함 등급\r\n1. 지리 협회 로비 기둥: 보통\r\n몸을 숨기기에 좋음, 조사하기에 최고의 자리\r\n하지만 기둥이 너무 딱딱해서 불편함\r\n2. 아모르 애시 에리어 수도교 두 번째 다리 구멍: 그다지 좋지 않음\r\n다리 구멍 내부에는 하나의 생태계가 형성되어 있음\r\n먼지가 많이 쌓여서 휴식 공간으로 적절하지 않음, 현재 재건 중\r\n3. 필리에 아그리 유니온 단지 온실 2구역 연구개발부 3동 뷰포인트 녹색 식물 뒤: 좋음\r\n직원들이 맞은편 자동판매기 주변에서 몰래 휴식을 취하거나 잡담을 나눔, 시끄러운 편\r\n아침에 녹색 식물 뒤에서 혼잣말하던 후유카를 마주침, 다음엔…… 같이 붙어있을까\r\n4. 럭키 오아시스호 차량 지붕: 완벽\r\n아주 편함, 주의력 집중에 영향을 주는 게 조금 있는 정도, 쉽게 잠들 수 있음\r\n아야메가 차량 지붕에 고양이 그림이 그려진 쿠션도 놓아주었음\r\n……내가 가장 좋아하는 곳",
  "CharacterArchiveContent.10306.1": "이력 발췌(4)",
  "CharacterArchiveContent.10306.2": "‘인형뽑기’에 관한 휴대폰 메모\r\n\r\n인형뽑기 대전 기록\r\n1. vs ‘필리에 인형뽑기 고수’ 나즈나\r\n109:58\r\n좋은 인형뽑기 기계였음, 집게에 힘이 잘 들어감, 아주 좋음!\r\n경기 후, 나즈나는 울기도 하고, 웃기도 했는데…… 그러면 기분이 좋은 걸까? 아니면 안 좋은 걸까?\r\n2. vs ‘아모르 인형뽑기 대왕’ 잭\r\n10:0\r\n인형뽑기 기계 집게에 전혀 힘이 들어가지 않음, ‘휘두르는’ 방법을 사용해야만 했음\r\n인형뽑기 대왕이라는 타이틀이 지어낸 건 아닌지 물어봤는데\r\n잭이 울었음…… 내, 내가 잘못된 질문을 한 걸까?\r\n3. vs ‘필리에 인형뽑기 마스터’ 미미\r\n56:56\r\n비겼음, 동전을 전부 사용했음\r\n명실공히 마스터가 맞음, 막강한 실력을 갖추고 있음\r\n다음에 용돈이 생기면 다시 최후의 대결을 하기로 약속했음",
  "CharacterArchiveContent.10307.1": "이력 발췌(5)",
  "CharacterArchiveContent.10307.2": "내 목도리, 세이나의 곰인형, 그리고 아야메의 모자. 바느질 방식이 모두 같아. 고아원을 떠날 때 엘리 아주머니가 우리에게 준 선물이었어. 소중히 간직해야 해.",
  "CharacterArchiveContent.10308.1": "동료 평가",
  "CharacterArchiveContent.10308.2": "코하쿠가 찍은 고양이, 귀여워.\r\n——호타루\r\n구석을 찾아 숨고 싶을 때,\r\n언제나 잠든 코하쿠와 모든 걸 감시하는 샤통을 마주치게 돼요.\r\n힝…… 필리에의 사용할 수 있는 구석이 갈수록 줄어들고 있어요.\r\n——후유카",
  "CharacterArchiveContent.10309.1": "협회 피드백",
  "CharacterArchiveContent.10309.2": "사실입니다. <sprite name=\"acrchives_certified_richtext\">\r\n코하쿠 양은 뛰어난 조사 능력을 갖추고 있어, 물건을 찾는 의뢰의 경우 100% 긍정적 평가를 받았습니다.\r\n이번에 이력서를 제출할 때, 코하쿠 양이 제게 먼저 인사하기도 했습니다.\r\n아무래도, ==PLAYER_NAME== 님의 존재로 시작된 변화겠죠.\r\n——윌로",
  "CharacterArchiveContent.10310.1": "파일 부록",
  "CharacterArchiveContent.10310.2": "수기로 작성한 조잡한 영수증 1장\r\n\r\n성력 9██년 여월 8일\r\n1인 고양이 교감 (수제 츄르 1팩 포함)\r\n가격: 5,700 도라\r\n\r\n영수증 뒷면에 적힌 작은 글씨:\r\n모두 철창에 갇혀 있다…… 조금도 기뻐 보이지 않는다.",
  "CharacterArchiveContent.10311.1": "고양이 나라(상)",
  "CharacterArchiveContent.10311.2": "코하쿠의 생일,\r\n그녀는 그간 모은 용돈으로 스스로에게 아모르 애시 에리어 고양이 카페의 고양이 교감 세트를 선물했다.\r\n\r\n그날 밤, 코하쿠는 꿈을 꾸었고\r\n꿈속에서 그녀는 고양이가 되었다.\r\n\r\n고양이의 눈에 인간이 그토록 크고 무서운 생물이었다니……\r\n코하쿠라는 이름의 검은 고양이는 서투르게 네 다리를 움직여, 등을 한껏 구부린 채 시끄러운 인파를 피해 다녔다. 매 순간이 사신의 옆을 지나는 것 같은 느낌이었다.\r\n검은 고양이는 경계심에 온몸의 털을 곤두세웠다. 설령 누군가 자신의 발밑에 있는 이 검은 실루엣을 보더라도, 그저 어느 길고양이가 토해낸 헤어볼이 겨울바람에 날려 애시 에리어의 더러운 흙바닥을 뒹구는 것으로 생각할 것이었다.\r\n\r\n“끼잉, 야옹. (이리 와)”\r\n코하쿠는 왼쪽 귀를 살짝 떨었다. 고양이로 변한 뒤, 그녀의 청각은 더욱 예민해져 소란 속에서도 맞은편에 쌓인 폐지 상자 주변에서 들려오는 고양이 울음소리를 정확히 포착할 수 있었다.\r\n앞에 보이는 이 길만 지나면, 어쩌면 동료를 찾을 수 있을지도 모른다.\r\n코하쿠는 이러한 생각을 했음에도, 여전히 거리 반대편에서 망설이고 있었다. 그저 몇 걸음 떨어진 곳이었지만, 검은 고양이의 눈에는 그 거리가 끝없이 늘어나, 넘어갈 수 없는 깊은 골짜기처럼 느껴졌다.\r\n\r\n그때 갑자기 그녀의 목덜미가 잡히며 네 다리가 허공에 들렸다. 어떤 반응을 보일 새도 없이 뒤에서 누군가가 자신을 물어 올린 것이다. 처음에는 버둥거리던 고양이는, 거인들의 발끝에서 시작된 작은 바람이 자신의 코끝을 스칠 때쯤 조용히 순응했다.\r\n“야옹. (흥)”\r\n머리 위로 들려온 고양이 울음소리는 마치 비웃음 같기도, 또 위로 같기도 했다.\r\n코하쿠를 물고 있던 고양이는 코하쿠가 그저 바라보기만 했던, 그 거리를 가볍게 건너갔다.\r\n\r\n“야옹, 냥. (신입 고양이야, 처음 봤어)”\r\n흔들거리던 상자 안에서 동그란 머리 몇 개가 빼꼼 모습을 드러냈다.\r\n“그르릉, 냥! (앞으로 우리가 지켜줄게)”\r\n가장 아래에 깔려 있던 그 금빛 머리의 고양이가 두어 번 울음소리를 낸 후, 곧 한 고양이의 발에 머리를 눌리고 말았다. 그 발의 주인은 짙은 보랏빛의 털을 갖고 있지만, 이마에는 하얀 털이 한 움큼 난 고양이였다.\r\n“야오옹! 크르릉…… (조그만 게 큰소리는)”\r\n그녀는 자신의 동료에게 말하는 것 같았지만, 날카로운 동공은 그 앞에 있는 코하쿠를 똑바로 응시하고 있었다.\r\n\r\n“냥, 냐옹, 야오옹. (둘째, 셋째, 새 친구한테 친절하게 굴어)”\r\n코하쿠를 도와준 고양이가 그제야 입을 열었다. 이 고양이는 이곳의 다른 고양이보다 훨씬 큰 몸집을 갖고 있었으며, 아무래도 상자 속 고양이들의 대장인 것 같았다.\r\n“냥, 미야오, 야오옹. (난 여기 대장이 아니야)”\r\n코하쿠의 속마음을 읽기라도 한 건지, 그 큰 고양이는 꼬리를 흔들며 상자 위 낡아빠진 계단 위로 폴짝 뛰어올랐다.\r\n……코하쿠는 그제야 계단의 그림자 아래에서 더 많은 고양이가 모습을 드러냈으며, 그 반짝이는 눈빛이 모두 자신에게 쏠려 있다는 사실을 알게 되었다.",
  "CharacterArchiveContent.10312.1": "고양이 나라(하)",
  "CharacterArchiveContent.10312.2": "계단의 가장 높은 곳에서 고양이 한 마리가 천천히 걸어 나왔다.\r\n“야옹, 먀오, 그르릉. (신입 고양이, 인간 세계엔 위험이 도사리고 있어. 우리 고양이 나라 극단에 들어와. 안전할 거야)”\r\n그녀는 코하쿠를 내려다보았다. 얼굴과 귀에는 모두 큰 상처가 남아 있어, 지난 싸움의 흔적이 고스란히 드러나 있었다.\r\n\r\n극단…… 어딘가 익숙한 단어였다. 코하쿠는 고개를 갸웃거렸지만, 이 느낌의 이유를 알 수 없었다.\r\n“먀오, 먀, 미아옹. (그러면…… 날 데려온 저 파란 장모 고양이도 너희 고양이 나라 소속이야?)” 그녀는 자신도 모르게 같은 언어로 질문을 던졌다.\r\n“갸릉! 야옹, 냐아옹! (당연하지. 우리 고양이 나라에서 가장 강한 고양이 전사인 ‘빅 캣’이라고)”\r\n자신의 이름이 들리자, 파란색 큰 고양이가 무리에서 나와 웃음 가득한 눈빛과 함께 코하쿠에게 앞발을 흔들었다.\r\n“먀오. (그렇다면 함께할게)”\r\n코하쿠는 망설임 없이 그렇게 하겠다고 답했다.\r\n“야옹, 야오옹. (좋아. 앞으로는 날 대장이라고 불러)”\r\n이 지역에서 고양이 나라 극단은 매우 큰 지하 고양이 조직이었다.\r\n코하쿠가 봤었던 둘째와 셋째도 빅 캣에게 발견되어 고양이 나라에서 작은 고양이를 돌보는 곳인, 그 상자에 맡겨진 것이었다. 그곳의 정식 명칭은 ‘상자 고양이 센터’였다.\r\n이 기묘한 정보들은 누군가 알려준 것도 아닌데 자연스럽게 코하쿠의 머릿속에 떠올랐다.\r\n\r\n코하쿠는 고개를 흔들어 잡념을 털어내고는 마법 천으로 만든 쥐를 가지고 놀기 시작했다. 이건 고양이 나라 전사들의 일상 훈련 중 하나였다.\r\n“미야아옹, 애오. (네 다리가 녹슬게 둬서는 안 돼)”\r\n대장은 매일 전사들에게 다음과 같이 충고하고는 했다.\r\n“갸르릉…… 미야오, 냥! 냐옹! 미야오! (우리는 큰 싸움을 앞두고 있다. 바로 ‘고양이 가게’에 갇힌 친구들을 해방시키기 위함이지!)”\r\n\r\n맞다, 바로 고양이 카페에 갇힌 고양이들을 풀어주는 것이었다.\r\n이건 코하쿠가 고양이 나라에 합류한 후 처음 맡은 임무이자, 그녀가 빅 캣의 팀에 지원한 뒤 그 파란 큰 고양이가 내준 테스트였다.\r\n이미 팀에 들어간 둘째는 몰라도, 게임밖에 모르는 셋째에게 질 수는 없는 노릇이었다. 코하쿠는 마법 천으로 만든 쥐 인형의 꼬리를 앞발로 내리쳤고, 만족스럽게도 자신의 순위는 셋째를 앞질렀다.\r\n하지만 뜻밖에도, 그 한 번의 강한 타격이 바꿔놓은 것은 순위뿐만이 아니었다.\r\n고양이 나라의 훈련장 전체가 흔들리기 시작했다. 훈련장 상공에는 거대하지만, 눈, 코, 입이 없는 사람의 얼굴이 떠올랐다.\r\n“야오오옹, 먀오! 크르릉! (젠장, 고양이 카페의 사람이 먼저 움직였다. 들키고 말았어!)”\r\n멀리서 대장의 목소리가 들려왔다.\r\n\r\n코하쿠는 두 눈을 번쩍 뜨고, 놀란 가슴을 쓸어내리며 다시 위쪽을 보았다.\r\n얼굴이 없었다.\r\n그리고 자신도 고양이가 아니었다.\r\n그도 그럴 것이, 코하쿠는 고양이의 소통 방법을 잘 알고 있었다. 그들은 서로에게 ‘말’을 하지 않는다. 대신 눈빛, 냄새, 몸짓으로 소통할 뿐이다.\r\n오직 인간만이 ‘말’을 하는 것이다.\r\n\r\n“고양이 나라 극단, 상자 고양이 센터, 그리고 빅 캣과 둘째, 셋째…… 정말 그냥 꿈인 걸까?”\r\n별빛은 코하쿠가 원하는 답을 주지 않았다. 그녀는 조용히 눈을 감으며, 언젠가 이 모든 것의 진실을 알게 되길 기대했다.",
  "CharacterArchiveContent.10313.1": "무기 일화: 츄르-1911 양손형",
  "CharacterArchiveContent.10313.2": "코하쿠는 이 총들의 이름을 기억했다. ‘츄르-1911’……\r\n그러나 이 총들이 어디서 왔는지는 전혀 알 수 없었다.\r\n\r\n어느 날 잠에서 깼을 때, 그것들은 이미 완벽하게 닦여 반짝이는 상태로 베개 옆에 가지런히 놓여있었다.\r\n‘츄르-1911’, 코하쿠는 그 낯선 이름을 자연스럽게 입 밖으로 내뱉었다.\r\n장전하고, 조준하고, 방아쇠를 당기는 일련의 동작은 놀라울 정도로 능숙했다. 마치 뇌보다 근육이 먼저 반응하는 것 같았다.\r\n\r\n“나…… 이 총을 어떻게 갖게 됐는지 잊은 것 같아.”\r\n공백 여단이 결성된 후, 코하쿠는 동료들에게 그렇게 말했다.\r\n“그게 네 거라는 것만 알면 된 거 아니야?”\r\n질문에 답한 금발 소녀는 코하쿠의 손을 끌고 차량 옆으로 가서, 좀처럼 보기 힘든 우드모트들의 이사 장면을 보여주었다.\r\n\r\n“무나의 제품인 것 같네요. 보세요, 총알도 사실 전부 무나 용액으로 채워져 있어요…… 아! 절대 이 총을 도시 내에서 보여서는 안 돼요. 은혜의지 사람들이 보면 큰일 날 거예요. 벌금도 내야 하고요.”\r\n심각한 표정의 소녀는 신신당부했고, 코하쿠가 절대 총을 꺼내지 않겠다고 약속한 뒤에야 잔소리를 멈췄다.\r\n\r\n그 후, 새로운 동료가 공백 여단에 합류했다.\r\n코하쿠는 총을 품에 안고, 새로운 동료에게도 똑같은 이야기를 했다.\r\n심각한 기억상실증에 걸린 그 여행자는 오히려 이 무기를 쥐고 조준하는 데 매우 익숙했다. 만약 마법을 사용할 수 있었다면, 분명 뛰어난 사수가 되었을 것이다.\r\n다만, 왜 신기에 익숙한지 모를 ‘마왕’조차 이 쌍권총이 정말 신기인지 아닌지는 알지 못했다.\r\n\r\n그래도 코하쿠는 실망하지 않았다.\r\n왜냐하면 진실로 이어지는 실마리를 찾아냈기 때문이다.\r\n신입을 만난 그날, 코하쿠는 아모르 애시 에리어의 시장에서 ‘츄르-1911’과 흡사한 총탄 자국을 발견했다.",
  "CharacterArchiveContent.10701.1": "기본 정보",
  "CharacterArchiveContent.10701.2": "이름: 틸리아\r\n생일: 11월 18일\r\n소속: 제국 호위대\r\n스킬: 경량형 탈것 운전\r\n주소: 아모르 애시 에리어 성문역 옆 비탈길 아파트 2층 3호\r\n경력: 1년\r\n무기: 자유와 영광\r\n급여: 제국 호위대의 경우, 겸직 불가",
  "CharacterArchiveContent.10702.1": "여행가가 된 이유",
  "CharacterArchiveContent.10702.2": "임무를 수행하기 위해 자주 성 밖으로 나가야 하며, 때때로 별의 탑과 관련된 임무를 수행하기도 하므로, 여행가가 되는 것이 활동에 편함",
  "CharacterArchiveContent.10703.1": "이력 발췌(1)",
  "CharacterArchiveContent.10703.2": "취미 및 관심사\r\n\r\n순찰, 타인 돕기, 갑옷 닦기\r\n《헬름라이더》의 변신 헬멧 수집",
  "CharacterArchiveContent.10704.1": "이력 발췌(2)",
  "CharacterArchiveContent.10704.2": "수상 경력\r\n\r\n제국 호위대 탈것 운전 대회: 1위\r\n제국 호위대 중량 크로스컨트리 대회: 1위",
  "CharacterArchiveContent.10705.1": "이력 발췌(3)",
  "CharacterArchiveContent.10705.2": "호위대 준칙\r\n\r\n충성을 다해 제국을 섬기고, 공정하게 행동하며, 정의를 수호하고, 약자를 보호할 것……\r\n(해당 항목은 틸리아가 다섯 장이나 빼곡하게 작성하였기에, 첫 네 문장만 발췌함. ——아야메)",
  "CharacterArchiveContent.10706.1": "이력 발췌(4)",
  "CharacterArchiveContent.10706.2": "동경하는 것\r\n\r\n소설이든, 아니면 연극, 민간 설화이든, 기사에게 보이는 공통된 특징인, 곤경에 처한 사람을 돕는 것을 동경함\r\n정식 기사만 될 수 있다면 무엇이든 할 수 있다고 함",
  "CharacterArchiveContent.10707.1": "이력 발췌(5)",
  "CharacterArchiveContent.10707.2": "호위대 입단 테스트\r\n\r\n기본 필기시험: 합격\r\n면접 평가: 보통\r\n체력 테스트: 우수\r\n대응력 테스트: 우수\r\n\r\n총평\r\n필기 간신히 합격, 면접에서 정의감이 지나치게 드러나, 향후 경비 업무에 영향을 줄 수도 있음.\r\n무거운 것을 짊어지는 능력이 매우 뛰어남. 50kg의 장비를 들고 성을 세 바퀴 뛴 후에도 각 신체 항목이 정상으로 측정됨.\r\n모의 납치 사건에서 과감한 범인 제압으로 인질 구출에 성공했으나, 이상한 날아차기를 사용하는 바람에 인대가 늘어나는 부상을 입음.\r\n5대에 걸쳐, 가족 중 기사가 되거나 은혜의지에 합류한 기록이 없음.\r\n종합적으로 봤을 때, 시종 기사로 채용을 권장함.\r\n——익명",
  "CharacterArchiveContent.10708.1": "동료 평가",
  "CharacterArchiveContent.10708.2": "아주 인상적인 기사 아가씨.\r\n기회가 된다면 다시 운전 기술에 관한 이야기를 나눠보고 싶어.\r\n——세이나\r\n\r\n제국 호위대를 아무리 샅샅이 뒤져도, 틸리아보다 더 기사다운 기사는 찾지 못할 거야.\r\n하지만 아이러니하게도, 틸리아는 여전히 ‘시종 기사’일 뿐이지.\r\n——케이트",
  "CharacterArchiveContent.10709.1": "협회 피드백",
  "CharacterArchiveContent.10709.2": "신빙성이 매우 높습니다.<sprite name=\"acrchives_certified_richtext\">\r\n여행가와 여단 사이에서 비공식적인 규칙이 하나 전해집니다. “야외에서 위기에 처했을 때, 스쿠터 소리가 들린다면, 반드시 큰 소리로 도움을 요청할 것…… 그렇다면 머지않아 고전 문학 속 한 장면처럼, 기사 한 명이 나타나 도움의 손길을 내밀 것이다.”\r\n이 기사가 바로 틸리아 양을 지칭합니다. 비록 우리 여행가들과는 입장이 다르지만, 그럼에도 그녀는 여행가와 다른 사람을 동등하게 대합니다. 존경받아 마땅한 기사 정신을 갖고 있죠.\r\n——윌로",
  "CharacterArchiveContent.10710.1": "파일 부록",
  "CharacterArchiveContent.10710.2": "틸리아의 탈것 ‘히포그리프호’\r\n제국 호위대에서 지급한 것으로, 퇴직한 기사가 틸리아에게 넘겨주었고, 약 30년 정도 사용되었다.\r\n틸리아의 세심한 관리로 새것과 같은 상태이며, 세월의 흔적이 거의 보이지 않는 수준이다.\r\n또한 레드 아이즈의 단독 자료에 따르면, 해당 신기 탈것은 틸리아의 친우인 케이트가 개조하여, 내부에 ‘특수’한 변화가 발생했다고 한다. 케이트는 이러한 개조를 거쳐 해당 탈것이 틸리아의 행동 스타일에 더 적합해졌고, 언젠가 이 탈것이 눈부신 활약을 펼치는 모습을 기대한다고 전했다.\r\n한편, ‘틸리아의 기사 서임식 내기’가 계속 진행 중이며, 관심 있는 독자들의 참여를 기다리고 있다.\r\n——레드 아이즈 단독 보도",
  "CharacterArchiveContent.10711.1": "기사 일화(상)",
  "CharacterArchiveContent.10711.2": "“여기서도 하늘은 다를 게 없네. 고개를 들어도 보이는 건 낡은 지붕이나 탑뿐이잖아.”\r\n“여긴 아모르 애시 에리어잖아요. 시야가 그리 좋진 않아요. 하지만 지금은 빨리 낫는 것부터 신경 써야 해요.”\r\n“쓸데없는 참견이야. 넌 그냥 약 배달원일 뿐인데, 내가 죽든 살든 네가 뭔 상관이야?”\r\n“웃는 모습이 예쁘잖아요.”\r\n\r\n곰팡이 핀 벽, 금방이라도 무너질 듯한 낡은 침대, 그리고 탁하고 자극적인 약 냄새가 가득한 공기.\r\n막 시종 기사가 된 틸리아의 첫 번째 업무는 약을 배달하는 것이었다.\r\n그리고 씨씨라는 이름의 소녀는 틸리아에게 그다지 친절하지 않았다. 그럼에도 틸리아는 상대의 태도와 상관없이 도움을 주겠다는 기사로서의 신념을 잃지 않았다.\r\n\r\n“의사 선생님께서 거의 다 회복이 되었다고 하시던데, 바람 쐬러 가지 않을래요?”\r\n“이제 침대에서 내려올 수 있긴 해. 그런데 그건 네가 상관할 일이 아니…… 야, 뭐 하는 거야!”\r\n\r\n틸리아는 대답도 듣지 않고 씨씨의 손을 이끌어 자신의 사랑스러운 히포그리프호에 태웠다.\r\n둘은 밀밭과 숲 사이를 가로지르며 달렸다. 씨씨는 고개를 숙이고 후드를 꼭 잡았지만, 눈길은 내내 지나가는 풍경을 쫓았다.\r\n\r\n“풍경이 아주 멋지지 않나요? 여긴 제가 쉴 때 자주 오는 곳이에요!”\r\n“내겐 좀 과분하네……”\r\n“과분하다고요? 그냥 풍경을 보는 건데요. 혹시 마음에 든다면 앞으로 자주 같이 와요.”\r\n“넌 다른 일이 없어?”\r\n“걱정하지 마세요. 결근 같은 건 하지 않아요. 기사 정신에 어긋나니까요. 오늘은 쉬는 날이고요.”\r\n“나 같은 사람하고 가까이 지내면 안 좋은 일만 있을 텐데……”\r\n“무슨 말이에요! 그냥 다친 거지, 전염병도 아니잖아요. 그리고 약자를 돕는 건 기사가 마땅히 해야 할 일이에요.”\r\n\r\n씨씨는 한숨을 내쉬고 더는 말을 잇지 않았다.\r\n곧 이 어린 시종 기사는 자신에게 가까이 다가오는 것이 얼마나 나쁜 선택이었는지 알게 될 것이다.",
  "CharacterArchiveContent.10712.1": "기사 일화(하)",
  "CharacterArchiveContent.10712.2": "빗방울이 애시 에리어의 지붕 끝에서 길게 늘어선 물줄기를 만들어냈다.\r\n틸리아는 텅 빈 거리 한가운데 홀로 서 있었다. 그녀의 발밑에는 무기들이 작은 산을 이루고 있었다.\r\n방금 전, 약을 전하러 온 그녀는 애시 에리어 최대의 조직인 땅뱀파에게 포위당했다.\r\n무기를 빼앗긴 수십 명의 조직원들이 물러갔지만, 방 안에 있던 씨씨는 사라지고 없었다.\r\n\r\n“나 같은 사람하고 가까이 지내면 안 좋은 일만 있을 텐데……”\r\n\r\n틸리아는 둘이 함께 바람을 쐬러 갔던 날 씨씨가 했던 말을 떠올렸다.\r\n당시 그녀는 그 말에 깊은 뜻이 있을 거라고는 생각하지 못했다.\r\n애시 에리어에서 근무하는 시종 기사로서, 그녀는 그런 말을 자주 들어왔다.\r\n아직까지 애시 에리어에 남아 있는 사람들은 당연히 불운한 사람들이고, 운이 좋은 사람들은 이미 더 나은 실버 에리어나 골드 에리어로 떠났을 거라는 말이었다.\r\n다만……\r\n\r\n“발자국이네.”\r\n\r\n틸리아는 발자국을 따라갔다.\r\n좁은 골목 깊은 곳에서 다친 이의 신음소리가 희미하게 들려왔다.\r\n\r\n“씨씨, 어디에 있어요?”\r\n\r\n눈앞에는 믿기 힘든 광경이 펼쳐져 있었다.\r\n땅뱀파의 조직원 몇 명이 의식을 잃은 채 쓰러져 있었고, 씨씨는 그들 한가운데에 앉아 있었다. 그녀의 머리에 감긴 붕대는 새빨갛게 물들어 있었다.\r\n\r\n“이런, 민폐를 끼쳤네.”\r\n\r\n씨씨가 기운 없는 목소리로 틸리아에게 인사했다.\r\n그녀의 옆에는 약 상자가 놓여 있었다.\r\n\r\n“이건 의사가 애시 에리어의 병든 아이들에게 나눠주려던 약품이야. 어떻게 된 일인지 땅뱀파 놈들이 알아냈더라고.”\r\n“약을 지키려고……”\r\n“아니, 그렇게 대단한 건 아니고.”\r\n\r\n씨씨는 붕대를 벗어, 뾰족한 뿔 한 쌍을 보여주었다.\r\n\r\n“약을 빼앗던 중에 저 녀석들이 이걸 봐버렸거든.”\r\n“씨씨…… 영야의 사람이었군요……”\r\n\r\n씨씨는 고개를 저었다.\r\n\r\n“우리 세계엔 영야뿐만 아니라 다른 조직들도 있어. 하지만 그런 변명은 의미 없지.\r\n어쨌든 그들은 날 알아챘고, 내 현상금이 약품보다 더 가치 있다고 판단해서 날 공격한 거야.”\r\n\r\n쾅.\r\n틸리아는 자신의 창을 땅에 꽂더니, 두 손으로 방패를 들어 올렸다.\r\n\r\n“날 잡아. 저런 나쁜 녀석들한테 현상금을 주느니, 너한테 주는 게 낫겠어.”\r\n\r\n방패가 바람을 가르며 씨씨를 향해 돌진해 왔다. 씨씨는 눈을 감았다.\r\n그러나 기다리고 있던 충격은 느껴지지 않았다.\r\n쇠가 부딪히는 소리는 그녀의 뒤에서 들렸다.\r\n그녀는 눈을 떴다.\r\n더 많은 땅뱀파 조직원들이 몰려들고 있었고, 틸리아의 방패는 씨씨를 향해 오는 공격을 막아주고 있었다.\r\n\r\n“정의를 수호하고, 약자를 보호한다. 이게 제국 호위대의 준칙이에요.”\r\n\r\n휘날리는 방패가 어지럽게 달려드는 조직원들을 막아냈다.\r\n\r\n“이 준칙에 종족이나 조직을 구분하라는 내용은 없어요.”\r\n\r\n단단한 갑옷이 날카로운 칼날을 막아냈다.\r\n\r\n“씨씨는 약을 지켰고, 저와 만나는 동안 어떠한 나쁜 짓도 하지 않았어요. 또 호위대의 수배령에 있지도 않고요.\r\n단지 현상금 때문에 영야의 사람으로 신고하는 건 명예롭지 못하고, 기사 정신에도 어긋나요.”\r\n“틸리아……”\r\n“가요. 전 단지 치안을 유지하는 임무를 수행 중인 거고, 씨씨는 지나가다 선행을 베푼 시민일 뿐이에요.”\r\n“난 갈 곳이……”\r\n“그렇지 않아요. 이걸 봐요.”\r\n\r\n틸리아는 높이 뛰어올라 인간이 한 것이라고는 믿을 수 없는 공중 날아차기를 선보였다.\r\n좁은 골목에서 커다란 굉음이 울렸고, 곧이어 빗소리가 그 소리를 덮었다.\r\n\r\n한 달 후……\r\n다리에 깁스를 한 채 병상에 누워 있던 탈리아는 익명의 편지 한 통을 받았다.\r\n\r\n친애하는 탈리아에게\r\n미안하지만, 너의 그 날아차기의 마지막 모습은 보지 못했어.\r\n네가 들려준 이야기 속 헬름라이더는 막다른 길에 몰렸을 때, 항상 그 기술을 사용하더라. 그리고 그걸 사용하면 이야기는 언제나 새로운 전환점을 맞이하곤 하지.\r\n내게 보내준 격려, 고마워. 네가 뛰어오르는 걸 본 그 순간, 난 뒤도 돌아보지 않고 성 밖으로 도망쳤어.\r\n나 같은 사람하고 가까이 지내면, 안 좋은 일만 있을 텐데.\r\n하지만 넌 예외인 것 같아. 아마도 너의 눈 부신 빛이 나의 불운을 모두 지워준 게 아닐까?\r\n난 북쪽으로 여행을 떠나고 있어. 가는 길에 별 모양 솜털로 가득한 금색의 작은 꽃을 보았어. 그 꽃을 함께 보낼게. 다음에 만날 때, 이 꽃의 이름을 내게 알려줄 수 있을까?\r\n너의 충실한 지나가던 시민이\r\n\r\n틸리아는 웃으며 편지를 베개 밑에 넣었다. 그리고 그 날아차기는 역시 자주 사용해서는 안 되겠다고 생각했다.\r\n틸리아와 영야 소속으로 의심되는 소녀의 짧은 만남은, 아마도 그날의 빗방울만이 기억하고 있을 것이다.",
  "CharacterArchiveContent.10713.1": "무기 일화: 자유와 영광",
  "CharacterArchiveContent.10713.2": "아모르 애시 에리어, 한 대장간 안.\r\n노련한 대장장이가 망치를 휘두르며 규칙적으로 모루 위의 비밀 강철을 두드리고 있었다.\r\n불꽃이 망치와 강철에서 튀어 그의 몸에 닿았지만, 그의 시선은 붉게 달아오른 비밀 강철에 고정되어 있었다.\r\n\r\n이 모든 이야기의 시작은 몇 달 전으로 거슬러 올라간다.\r\n제국 호위대 성채에서 한 성대한 전시회가 열리고 있었다.\r\n전설적인 기사 브라다만테가 사용했던 창과 방패가 중앙 홀에 전시되었다.\r\n이는 20년 만에 신기를 처음 공개하는 전시였다.\r\n그러나, 노련한 대장장이는 그저 실망스러운 표정으로 고개를 저었다.\r\n그는 단번에 알아차렸다. 그것은 최근에 만든 조악한 가짜였고, 가짜 중에서도 가장 형편없는 수준이었다.\r\n\r\n노련한 대장장이가 이 지루한 전시회를 떠나려고 할 때였다.\r\n전시용으로 배치된 한 마리의 마물이 조악한 철창을 깨물어 부수고 탈출했다.\r\n전시회에 있던 관람객들은 무기를 소지하지 않아 공포에 질려 사방으로 달아났고, 밀려드는 군중에 떠밀린 대장장이는 마물의 발 앞에 넘어지고 말았다.\r\n그는 자신의 인생이 ‘마물의 먹이’로 끝날 것이라고 생각했다.\r\n그 순간, 한 소녀가 전시대를 깨고 그 안에 있던 창과 방패를 집어 들더니 마물에게 돌진했다.\r\n\r\n조악한 가짜 무기로는 당연히 마물을 쓰러뜨릴 수 없었지만, 소녀는 물러서지 않았다. 오히려 그녀는 자신을 밧줄로 묶고 2층에서 뛰어내리며 마물에게 ‘기사 날아차기’를 날렸다.\r\n그 날아차기가 놀라울 정도로 정확해서였을까, 아니면 소녀의 용기가 마물을 압도해서였을까. 결국 마물은 쓰러졌고, 이 소동은 단 한 명의 부상자만 내며 끝이 났다.\r\n\r\n몇 달이 지나, 병원에서 회복한 소녀는 반짝반짝 윤이 나는 갑옷을 입고 사랑하는 스쿠터에 올라 대장장이의 집으로 찾아갔다.\r\n고풍스러운 문을 밀고 들어간 그녀는 대장장이의 마지막 걸작을 마주했다. 브라다만테의 무기를 연상케 하면서도 전혀 다른 스타일의 창과 방패였다.\r\n\r\n“받아라. 이건 너를 위해 만든 장비다. 오직 너만이 이 전설적인 형식을 계승할 자격이 있다. 이건 브라다만테의 무기가 아니라, 너만의 무기다. 이제 그에게 새로운 이름을 부여해라.”\r\n“감사합니다! 그럼…… 자유와 영광이라고 부를게요. 단순하지만 특별하죠!”\r\n\r\n틸리아는 창과 방패를 받아 들고 공방 밖으로 나왔다. 그녀는 그것을 머리 위로 높이 치켜들었다.\r\n노바에서 새로운 기사에 대한 전설의 막이 오르는 순간이었다.",
  "CharacterArchiveContent.10801.1": "기본 정보",
  "CharacterArchiveContent.10801.2": "이름: 카시미라\r\n생일: 10월 8일\r\n소속: 백묘 극단\r\n스킬: 총기 개조, 근접 격투, 종이접기\r\n주소: 미라슈 남부 입구의 깃대에 메시지를 남기면 찾아갈 수 있음\r\n경력: 풍부함\r\n무기: 캣닙-1886\r\n급여: 시간당 12,000도라",
  "CharacterArchiveContent.10802.1": "여행가가 된 이유",
  "CharacterArchiveContent.10802.2": "그때의 배신자를 찾아, 죽은 동료에게 마땅한 답을 주기 위해.\r\n——각지고 분명하며, 우아하고 화려한 필체로 적힘",
  "CharacterArchiveContent.10803.1": "이력 발췌(1)",
  "CharacterArchiveContent.10803.2": "백묘 극단 제3소대 규칙\r\n\r\n1. 모든 대원은 소대 내 주요 사안 결정에 참여할 권리가 있다. 투표로 결정하며, 다수결에 따라 소수는 다수의 의견을 따른다. 동률일 경우, 대장의 표는 2표로 간주한다.\r\n2. 모든 대원은 전리품을 평등하게 받을 권리가 있다. 동료의 물건을 훔치거나, 전리품을 은닉하는 행위는 배신으로 간주한다.\r\n3. 매번 임무에서 가장 큰 공헌을 한 사람에게 게임룸 1일 사용권을 보상으로 지급한다.\r\n4. 백묘의 구성원은 도박을 금지한다. 초범은 소대 내 경고를 받고 반성문을 작성해야 하며, 재범은 소대에서 추방된다.",
  "CharacterArchiveContent.10804.1": "이력 발췌(2)",
  "CharacterArchiveContent.10804.2": "업무 안내\r\n\r\n백묘 극단은 호위 및 경호, 인질 구출, 야외 마물 처치, 특별 별의 탑 조사 등의 업무를 수행합니다.\r\n의뢰 기간은 반나절부터 최대 3개월까지 다양하며, 의뢰금은 8,000도라부터 수십만 도라까지 상이합니다. 자세한 내용은 극단 사무실로 문의해 주시기 바랍니다.\r\n백묘 극단은 항상 최선을 다해 서비스를 제공합니다.",
  "CharacterArchiveContent.10805.1": "이력 발췌(3)",
  "CharacterArchiveContent.10805.2": "소일거리와 취미\r\n\r\n만약 급한 일이 있어서 날 찾아야 한다면, 미라슈의 서점에 가서 주인에게 내 행방을 물어봐.\r\n별거 없어, 그냥 거기서 패션 월간지를 자주 사다 보니 사장님하고 친해졌을 뿐이야. 운이 좋으면 거기서 날 바로 만날 수도 있어. 그러면 그날의 운세도 봐줄게.\r\n잡지를 찢는 거냐고? 그런 일은 없어. 아니, 틀린 말은 아니지. 우리는 물건을 너무 많이 들고 다니지 않아. 두꺼운 옛날 잡지를 쌓아 두는 건 나한테 의미가 없거든. 그럴 바에야 임무 중 지루할 때, 종이접기로 만들어서 모두의 기분이라도 풀어주는 게 낫지. 너도 하나 줄까?\r\n——어느 대화 녹음 기록에서",
  "CharacterArchiveContent.10806.1": "이력 발췌(4)",
  "CharacterArchiveContent.10806.2": "근접 격투술의 계보\r\n\r\n우리는 카시미라의 근접 격투술에서 일부 용족 무술의 흔적이 엿보인다는 점을 발견했습니다.\r\n하지만 본인에게 확인해 보니, 카시미라의 과거 이력에는 용족과 직접적인 접점이 없었습니다. 적어도 본인은 그렇게 알고 있습니다.\r\n그녀의 말에 따르면, 그녀의 근접 격투술은 백묘 극단의 전임 단장에게 배운 것이라고 합니다.\r\n제 생각에는 백묘 극단의 과거 역사가 어쩌면 한 용족과 관련 있을지도 모르겠습니다. 하지만 구체적인 이유나 상황은 알 수 없습니다.\r\n——윌로",
  "CharacterArchiveContent.10807.1": "이력 발췌(5)",
  "CharacterArchiveContent.10807.2": "먼지 쌓인 컨트롤러\r\n\r\n우리 제3소대 모두 게임하는 걸 좋아해! 멋지지? 부럽지? 흐음~\r\n에? 뭐라고? 이게 이미 다 알고 있는 비밀이라고? 흥, 재미없어.\r\n카시미라도 물론 게임을 해, 하지만 나나 베니토보다는 훨씬 적게 하거든. “대장으로서 모범을 보여야지, 게임에 빠져서 사는 모습을 보여선 안 된다”라고 말하면서 말이야. 정말이지, 다 같이 멀티 플레이할 때는 잘 즐겼으면서, 뭐 좋은 리더인 척하려고 그러는 거야.\r\n내가 너한테만 알려줄 비밀이 하나 있는데…… 카시미라한테 먼지 쌓인 컨트롤러가 하나 있어. 기능도, 외관도 전혀 문제없어 보이는데도, 절대 꺼내 쓰질 않더라고. 내가 몇 번이나 빌려달라고 했지만, 매번 거절당했어. 내 기억으론 베니토만 딱 한 번 빌리는 데 성공했던 것 같아. 그리고 그것도 한 번뿐이었어.\r\n음…… 그냥 내 느낌인데, 네가 가서 빌려보면 성공할 수도 있을 것 같아. 한번 시도해 봐!\r\n——샤통",
  "CharacterArchiveContent.10808.1": "동료 평가",
  "CharacterArchiveContent.10808.2": "드디어 다 썼다!\r\n난 맹세했었어, 언젠가 카시미라를 이기고 백묘 극단에서 가장 강력한 왕이 되겠다고…… 그날이 오기를 기다릴 필요도 없어, 내가 그녀를 평가할 차례가 왔으니까. 바로 오늘! gbuiweh;ofbaou;gdfo;acboa8wgdcwow으아아아아아아아…… 내가 졌어. 그러니 제발 내 얼굴 키보드에 누르지 마.\r\n——샤통\r\n\r\n공적으로 말하자면, 카시미라는 진지하고 책임감 있는 대장이야. 사적으로 말하자면, 그녀에게 받을 게 있어. 공과 사를 구분한 객관적인 평가야.\r\n——베니토",
  "CharacterArchiveContent.10809.1": "협회 피드백",
  "CharacterArchiveContent.10809.2": "백묘 극단의 자료는 상당히 많이 유실되었어. 그래서 사실 여부를 확인하기 위해 정말 많은 곳을 다녀오고, 또 물어봤지!\r\n지금 그 결과를 공개할게.\r\n짜잔! 신빙성이 매우 높아! <sprite name=\"acrchives_certified_richtext\">\r\n적어도 나에게 카시미라의 이력은 분명 진짜야. 공백 여단의 모두가 카시미라의 종이접기를 받아본 적이 있거든.\r\n——세이나",
  "CharacterArchiveContent.10810.1": "파일 부록",
  "CharacterArchiveContent.10810.2": "별의 탑 안의 게임룸은 정말 멋진 장소입니다.\r\n그곳에 있는 대형 게임기는 여행가들이 단순히 소원을 빈다고 해서 얻을 수 있는 것이 아닙니다. 오직 황야에서 생존할 능력과 성해를 물리칠 실력을 갖춘 사람만이 그 방에서 마음껏 게임을 즐길 수 있죠.\r\n그래서 그곳은 게이머들에게 최고의 성전으로 불립니다. 그곳 게임기의 랭킹 보드에 이름을 남길 수 있는 사람은 모두 가장 뛰어난 게이머들뿐이죠.\r\n저는 운 좋게도 여행가 한 팀을 고용해서, 그곳 랭킹에 제 이름을 남길 수 있었습니다. 하지만 제 점수는 그곳의 1위와 아직도 큰 차이가 나더군요.\r\n그리고 방 안 대부분의 게임기에는 1위에 같은 이름이 적혀 있었습니다. 저는 그 이름이 분명 별의 탑의 게임기를 관장하는 신일 것이라고 생각합니다.\r\n——성휘 부속대학 게임부 부장의 레드 아이즈와의 인터뷰 중 발언",
  "CharacterArchiveContent.10811.1": "고양이 방생",
  "CharacterArchiveContent.10811.2": "카시미라가 종이접기에 능하다는 사실은 오직 예비 대원 아이들만이 알고 있다.\r\n반면 그녀와 친하지 않은 단원들은 이 과묵하고 말수가 적은 소대장을 ‘낯 가린다’라고 평가한다.\r\n백묘 극단이 성대한 파티를 열어도, 그녀는 절대 적극적으로 참여하지 않는다. 하지만 항상 멀지도 가깝지도 않은 곳에 서서, 살짝 미소를 지으며 모두를 바라보는 모습을 볼 수 있다.\r\n그런데 막상 누군가 그녀에게 다가가 말을 걸면, 그녀는 순식간에 어쩔 줄 몰라 하며 “그냥 네 할 일 하러 가”라 말하고 도망치듯 자리를 피한다.\r\n\r\n“카시미라…… 제가 보기엔 가십 듣는 걸 정말 좋아하는 분 같아요.” 극단에서 분장을 맡은 어떤 후방 지원 대원이 말했다. “지난번에 나나가 남자 친구랑 또 싸웠을지 아닐지 저랑 스즈란이 얘기하고 있었는데, 카시미라가 옆을 지나가다 갑자기 ‘이번엔 바로 헤어졌어’라고 말하더라고요. 깜짝 놀랐죠.”\r\n“원래 다른 사람들 일엔 별 관심 없는 사람일 거라고 생각했거든요. 그런데 잘 보면 그녀는 언제나 우리를 주의 깊게 지켜보고 있어요.”\r\n“하지만 이상하게도, 잡담하려고 하면 늘 핑계를 대고 도망가 버려요. 이런 부분에서만큼은 정말 약삭빠르다니까요.”\r\n“아, 고양이를 방생할 시간이네요. 얘기는 여기까지 해야겠어요. 다음에 시간 되면 다시 얘기하죠.”\r\n\r\n‘백묘 극단’이라는 이름이 붙은 이유는 그녀들이 정말 많은 고양이와 함께 지내고 있기 때문이다. 많은 사람이 고양이를 배은망덕한 동물이라고 하지만, 사람과 오래 지내다 보면 고양이도 누가 자신에게 캔을 가져다주는지, 누가 가장 부드럽게 쓰다듬어주는지 분명히 알게 된다.\r\n그래서 만약 누군가 사고를 당해 다시 돌아오지 못하게 되면, 가장 먼저 고양이들에게 부고를 알려야 한다.\r\n이 과정은 극단 사람들 사이에서 ‘방생’이라고 불린다.\r\n백묘 극단의 용병들은 모두 한 줄의 특수한 끈을 몸에 지니며, 이를 통해 임무 중 동료와 소통한다. 만약 한 사람이 돌아오지 못한다면, 동료들은 그 사람의 무기와 끈을 회수해야 할 의무가 있다. 그것들이 다시는 사용할 수 없는 것이라 해도, 단지 한 토막의 끈이나 찢어진 천 조각일지라도, 반드시 가지고 돌아와야 한다.\r\n왜냐하면 오직 그 물건들만이 살아남은 사람들에게 전사자의 이름을 알릴 수 있기 때문이다.\r\n\r\n이 망가진 끈과 조각들을 한곳에 모으면, 사람들이 고양이들을 그 근처로 데려간다. 고양이들은 매우 민감한 후각을 가진 영리한 생물이다. 이렇게 하면, 고양이들은 익숙한 냄새가 나는 끈 곁으로 달려가 그것을 물어 간다.\r\n그러고 나면 모두 알게 된다. 이 고양이와 특별히 가까웠던 누군가가 이제 다시 돌아오지 못하게 되었다는 사실을.\r\n대부분의 경우, 고양이들은 자신을 돌보던 사람이 죽었다는 사실을 확인한 후 원래의 생활로 돌아간다. 하지만 때로 유난히 정이 깊은 고양이들은 끈을 물고 도망친 뒤 아무리 불러도 돌아오지 않는 경우가 있다.\r\n아마도 그들은 그 물건의 주인을 찾아 나선 것일지도 모른다.\r\n\r\n상상해 보라. 어제까지만 해도 자신에게 먹이를 주던 사람이 오늘은 다시 돌아오지 못하게 된다는 것을.\r\n상상해 보라. 어제까지만 해도 자신과 함께 이야기를 나누던 사람이 오늘은 더 이상 웃지도, 장난치지도 못하게 된다는 것을.\r\n\r\n사람들은 대개 자신이 받아들일 수 없는 현실을 무의식적으로 외면하려 한다. 마치 그렇게 하면 그 일이 아예 일어나지 않았던 것처럼 될 수 있다고 생각하는 것이다. 모르는 척하는 것은 뛰어난 생존 기술이다. 그걸 잘하는 사람들은 인생에서 대부분의 불필요한 고통을 피할 수 있다.\r\n그러나 많은 사람이 이 기술에 능숙하지 못하다. 그리고 카시미라도 그런 사람 중 하나이다.",
  "CharacterArchiveContent.10812.1": "고양이의 여행",
  "CharacterArchiveContent.10812.2": "아이들이 카시미라의 비밀을 알아낸 것은 한 번의 방생 의식 이후였다.\r\n예비 대원들은 평소에 극단의 고양이들을 돌볼 수 있었지만, 방생 의식에 참석하는 것은 금지되어 있었다. 그러나 거의 모든 아이들은 이에 대해 불만을 품지 않았다. 방생 의식 전후로는 어른들이 아이들에게 거의 신경을 쓰지 않았기 때문이다.\r\n그건 아이들이 마음껏 뛰놀 수 있는 몇 안 되는 자유 시간이었다.\r\n그러던 어느 날, 아이들이 극단 주둔지 근처의 작은 강가로 모험을 가기로 약속했을 때, 강가에 앉아 있던 카시미라를 발견했다. 알록달록한 사각 종이가 그녀의 손안에서 몇 번 접히더니, 아름다운 종이배로 변했다.\r\n“언니, 우리 사탕 몇 개 줄 테니까 그 작은 배 하나만 줄 수 있어요?”\r\n“타이밍이 안 좋았네. 여분의 종이가 없거든. 이 배들은 내 친구에게 주려는 거야. 다음에 다시 와.”\r\n\r\n친구? 어디에 친구가 있다는 걸까?\r\n아이들이 이리저리 두리번거려 봤지만, 카시미라 외에는 아무도 없었다. 그래도 아이들은 그 말을 받아들였다.\r\n“그럼 다음에 기회가 되면 다시 와서 받을게요! 약속한 거예요!”\r\n\r\n카시미라는 그저 미소 지었다.\r\n그녀는 손에 든 작은 배를 강물에 띄우며, 물살을 따라 서서히 멀어지는 배들을 바라봤다.\r\n한 척, 두 척, 세 척, 네 척, 다섯 척.\r\n마침 이번에 돌아오지 못한 사람도, 다섯 명이었다.\r\n\r\n카시미라는 약속을 잘 지키는 사람이었다. 다음 날 오후, 그녀는 종이 한 뭉치를 가지고 아이들을 찾아갔다. 그러나 이번에는 종이배가 아니라 종이학으로 접혀 있었다.\r\n“종이학은 별로예요. 종이배는 물 위에 뜰 수 있지만, 종이학은 날 수 없잖아요!”\r\n“그럼 이건 어때?”\r\n손가락이 움직이고 종이가 뒤집히더니, 정교한 종이비행기가 그녀의 손바닥 위에 나타났다.\r\n“이건 뭐예요?”\r\n“별의 탑 홍보물에서는 ‘자율 동력 공기역학 물리 모델’이라고 부르지만, 우리는 그냥 ‘종이비행기’라고 부르지.”\r\n카시미라는 종이비행기의 끝에 숨을 살짝 불어넣고 멀리 던졌다. 종이비행기는 흔들흔들 하늘로 날아올랐다.\r\n“종이비행기는 날 수 있네요! 종이비행기가 좋아요!”\r\n아이들은 저마다 종이비행기를 하나씩 받아 들고 멀리 뛰어갔다. 그날 오후 강가 근처의 푸른 하늘 아래에는 여러 가지 색의 종이비행기가 날아다녔다.\r\n하지만 어린아이 하나가 종이비행기를 실수로 강물에 던져버렸다. 그 아이는 카시미라에게 새 비행기를 부탁하며 말했다.\r\n“언니, 봐요. 종이비행기가 강물에 떨어져도 물 위에 떠 있어요.”\r\n“그럼 이 순간, 종이비행기는 종이배로 변한 거 아니에요?”\r\n\r\n“그건 달라.” 카시미라가 말했다. “종이배는 종이배고, 종이비행기는 종이비행기야. 둘이 어떻게 같다고 할 수 있겠어?”\r\n“어디가 다른데요? 언니가 말해 봐요!”\r\n“종이배는 물살을 따라 자신도 모르는 어딘가로 떠내려가다가, 결국 알 수 없는 곳에서 가라앉아. 다시는 아무도 그것을 떠올리지 않겠지.”\r\n살아 있는 이와 죽은 이의 여정은 본래 다르다. 죽은 이의 여정 끝에는 추억이, 단념이, 그리고 망각이 있다.\r\n“종이비행기, 아니, 너희는 날아야 해.”\r\n\r\n탁하고 흐린 물속으로 가라앉는 것이 아니라, 높고 푸르며 넓은 하늘로 날아가야 한다.\r\n“그렇다면, 언니가 새랑 나비를 접어 주면 안 돼요? 그런 것들은 다 날 수 있는 거잖아요!”\r\n이것이 ‘수호자’로서 카시미라가 그들을 위해 할 수 있는 유일한 일이었다.\r\n“좋아. 너희도 그것들처럼 멀리 날아가야 해, 알겠지?”\r\n\r\n“조금만 더 힘내 보자.” 찬란한 석양이 비치는 강물을 바라보며, 카시미라는 종이를 접으면서 생각했다.\r\n“다른 소대장들과 다시 이야기해 봐야겠다. 예비 대원이 정식 임무에 참여하는 걸 조금 더 늦출 수 있도록 말이야.”",
  "CharacterArchiveContent.10813.1": "무기 일화: 캣닙-1886",
  "CharacterArchiveContent.10813.2": "그건……\r\n카시미라가 막 용병이 되었을 때 있었던 일이다.\r\n누구나 중요한 물건을 아무 이유 없이 잃어버리는 일이 생기곤 한다. 작게는 중요한 서류를 어디다 놨는지 까먹는 것부터, 크게는 무거운 무기를 별의 탑의 어느 방에 두고 오는 것까지. 사람이 항상 완벽한 주의력을 유지하지 못하는 한, 이런 일은 피할 수 없는 법이다.\r\n카시미라가 했던 가장 황당한 일은 그녀의 산탄총을 잡지 가게 문 앞에 두고 온 것이었다.\r\n\r\n‘대길’, 잡지의 오늘 운세에서 그렇게 말했으니, 분명 좋은 일이 생기겠지!\r\n그렇게 생각한 카시미라는 ‘대길’과 ‘별의 탑에서 임무 수행하기 좋은 날’을 멋대로 잘못 연결해 버렸다. 그리고 별의 탑 밑에 도착했을 때, 허리춤을 더듬던 그녀는 깨달았다. ‘잠깐, 이게 뭐야. 내 산탄총이 어디 갔지?’\r\n큰일이었다. 가볍게 보면 생계유지 수단을 잃은 것이고, 심각하게 보면 백묘 극단의 특별 개조 총기가 사라진 것이다. 그 무기는 생명보다 소중한 것이었다! 선배 용병들이 은퇴하며 신입 용병들에게 물려준 무기들에는 선배들의 지식, 기억, 기술이 담겨 있었다. 백묘 극단에서 전설로 남고 싶은 모든 용병은 자신의 무기를 아끼고 소중히 다루었다. 그 무기가 자신의 전설 일부가 되어, 후대에 계승되길 바라기 때문이었다.\r\n“넌 이번 백묘 극단에서 내가 가장 희망을 거는 신병이다. 내 산탄총을 너에게 맡기겠다. 이름은 캣닙-1886, 그 이름을 꼭 기억하고 잘 다뤄라.”\r\n극단의 모든 무기는 고양이와 관련된 이름이 붙어 있었다. 하지만 왜 이 산탄총이 ‘캣닙’이라는 이름을 갖게 되었는지, 카시미라는 이해할 수 없었다.\r\n그래도 은퇴를 결심한 대선배가 직접 남긴 이름이니, 그 이름을 계승하는 것이 옳다고 생각했다.\r\n\r\n그리고 그녀는 가장 촉망받는 신병이자, 용병 첫 주에 벌써 총을 잃어버린 사람이 되어버렸다. 정말 터무니없는 일이었다.\r\n카시미라는 아침에 다녀온 장소를 떠올리며 총이 있을 법한 위치를 생각했다. 그리고 생각보다 더 상황이 나쁘다는 것을 깨달았다.\r\n공원, 상업지구, 잡지 가게, 간식 가게…… 극단처럼 ‘우리 사람’만 다니는 곳도, 별의 탑처럼 ‘업계 사람’만 가는 곳도 아니었다.\r\n……이건 더 끝장난 거였다!\r\n‘만약 모르는 행인이 총을 주워가면 어쩌지?’\r\n\r\n어쩌겠는가. 아침에 지나온 길을 되짚어 하나하나 찾아야 했다.\r\n미라슈에서 백묘 극단의 무기가 ‘불법’으로 고발당할 일은 없었지만, 혼란스러운 사막 도시에서는 물건을 줍고도 돌려주지 않는 일이 흔했다.\r\n카시미라는 최악의 경우를 대비하고 있었다. 어디에서도 찾을 수 없다면, 동료에게 큰돈을 빌리고 몇 달 치 급여를 미리 당겨 새로운 산탄총을 만들어야겠다고.\r\n\r\n다행히도, 두 번째로 들렀던 장소인 잡지 가게에서 총에 대한 실마리를 발견했다.\r\n\r\n“이상하게 생긴 지팡이 말이죠? 있습니다…… 안 치웠어요. 문 앞 의자 위에 그냥 뒀답니다.”\r\n문 앞 의자? 카시미라는 조금 전 가게에 들어섰을 때를 떠올렸다. 문 앞에는 서너 마리의 고양이가 몰려 장난치고 있었을 뿐이었는데?\r\n“아…… 뭔지 알겠네. 저랑 같이 가시죠.”\r\n가게 주인을 따라간 카시미라는, 그가 고양이들 사이를 뒤적이더니 그 안에서 자신의 산탄총을 꺼내는 모습을 보았다.\r\n“알죠? 고양이는 새로운 물건을 가지고 노는 걸 좋아하잖아요. 이 지팡이를 여기 둔 뒤로 근처 길고양이들이 다 몰려왔어요. 꽤 마음에 드는 모양이에요.”\r\n\r\n어떻게 된 일일까? 카시미라는 가게 주인에게 장소를 빌려 아직 한 번도 전장에서 쓰지 못했던 자신의 산탄총을 분해해 보았다. 그리고 탄약이 있어야 할 탄창 안에 말라비틀어진 캣닙 몇 개가 가득 들어 있는 것을 발견했다.\r\n이래서 ‘캣닙’이라고 불렸던 거구나. 이런 장치를 설정해 두다니.\r\n이게 선배의 악취미인지 아니면 단순한 장난인지, 이제는 알 수 없었다. 카시미라는 허탈한 웃음을 지으며 의자에 앉았다. 그리고 어디선가 냄새를 맡고 몰려든 고양이들이 그녀의 몸 위로 올라오기 시작했다.\r\n오늘은 정말로 ‘대길’이었다.",
  "CharacterArchiveContent.11001.1": "기본 정보",
  "CharacterArchiveContent.11001.2": "기대해 주세요",
  "CharacterArchiveContent.11002.1": "여행가가 된 이유",
  "CharacterArchiveContent.11002.2": "기대해 주세요",
  "CharacterArchiveContent.11003.1": "이력 발췌(1)",
  "CharacterArchiveContent.11003.2": "기대해 주세요",
  "CharacterArchiveContent.11004.1": "이력 발췌(2)",
  "CharacterArchiveContent.11004.2": "기대해 주세요",
  "CharacterArchiveContent.11005.1": "이력 발췌(3)",
  "CharacterArchiveContent.11005.2": "기대해 주세요",
  "CharacterArchiveContent.11006.1": "이력 발췌(4)",
  "CharacterArchiveContent.11006.2": "기대해 주세요",
  "CharacterArchiveContent.11007.1": "이력 발췌(5)",
  "CharacterArchiveContent.11007.2": "기대해 주세요",
  "CharacterArchiveContent.11008.1": "동료 평가",
  "CharacterArchiveContent.11008.2": "기대해 주세요",
  "CharacterArchiveContent.11009.1": "협회 피드백",
  "CharacterArchiveContent.11009.2": "기대해 주세요",
  "CharacterArchiveContent.11010.1": "파일 부록",
  "CharacterArchiveContent.11010.2": "기대해 주세요",
  "CharacterArchiveContent.11011.1": "귀족 과목·상",
  "CharacterArchiveContent.11011.2": "기대해 주세요",
  "CharacterArchiveContent.11012.1": "귀족 과목·하",
  "CharacterArchiveContent.11012.2": "기대해 주세요",
  "CharacterArchiveContent.11013.1": "무기 일화: 성망",
  "CharacterArchiveContent.11013.2": "기대해 주세요",
  "CharacterArchiveContent.11101.1": "기본 정보",
  "CharacterArchiveContent.11101.2": "이름: 아야메\r\n생일: 5월 1일\r\n소속: 공백 여단\r\n스킬: 문서 작성, 회계, 창고 관리, 판매, 토목공학 등\r\n주소: 럭키 오아시스호\r\n경력: 1년\r\n무기: 286형 마법서\r\n급여: 별의 탑 소원 의뢰 비용은 회당 50,000도라이며, 의뢰 물품은 시세에 따름",
  "CharacterArchiveContent.11102.1": "여행가가 된 이유",
  "CharacterArchiveContent.11102.2": "돈을 벌고, 빚을 갚고, 대형 컴퍼니의 합격 통지서를 받기 위해",
  "CharacterArchiveContent.11103.1": "이력 발췌(1)",
  "CharacterArchiveContent.11103.2": "학력 사항\r\n\r\n《은혜 에너지학》독학\r\n《제국 문장학》독학\r\n《별의 탑 수학》독학\r\n《은혜 주문》독학\r\n성휘 부속대학 입학시험에 응시했으나, 합격 점수보다 1점 부족함",
  "CharacterArchiveContent.11104.1": "이력 발췌(2)",
  "CharacterArchiveContent.11104.2": "경력 사항\r\n\r\n995년 명월부터 지금까지: 공백 여단 여행가\r\n업무 내용: 별의 탑 세 곳 탐험, 신기 총 5개 획득. 의뢰 20건 완료, 만족도 100%\r\n\r\n995년 설월~명월: 아모르 신다안 회계 사무소 실습\r\n업무 내용: 업무 초안 정리, 회계사의 작업 효율 향상을 위한 지원. 회계 샘플링, 고객 확인서 작성, 회계 보고서 초안 작성\r\n퇴직 사유: 사무소 폐업\r\n\r\n994년 운월~상월: 아모르 은혜의지 305호 심상 상점 점원\r\n업무 내용: 고객 응대 및 심상석 충전 서비스 제공, 개근상 12회 수상, 이달의 우수 사원 3회 수상\r\n퇴직 사유: 은혜의지 비용 절감을 위한 305호 심상 상점 폐쇄\r\n\r\n994년 청월~운월: 비정규직\r\n비정규직 업무와 함께 성휘 부속대학 입학 준비, 입학시험 불합격",
  "CharacterArchiveContent.11105.1": "이력 발췌(3)",
  "CharacterArchiveContent.11105.2": "자격증\r\n\r\n공인회계사 자격증\r\n건설안전기사 자격증\r\n소방설비기사 자격증\r\n마법소녀 보조 자격증\r\n점술사 자격증",
  "CharacterArchiveContent.11106.1": "이력 발췌(4)",
  "CharacterArchiveContent.11106.2": "취미\r\n\r\n마음이 가라앉지 않을 때 문제집을 푼다.\r\n세상은 복잡하지만, 문제는 간단하다. 복잡한 조건과 공식의 뒤에는 언제나 하나, 또는 여러 개의 답이 기다리고 있다.",
  "CharacterArchiveContent.11107.1": "이력 발췌(5)",
  "CharacterArchiveContent.11107.2": "자기소개서\r\n\r\n여행가로서 경험은 많지 않지만, 여러 아르바이트를 통해 다양한 업종을 조금씩 경험해 보았습니다.\r\n저에게 적합한 일자리가 있다면, 꼭 한 번 기회를 주시기 바랍니다.\r\n수습 기간에는 급여를 받지 않아도 괜찮습니다.",
  "CharacterArchiveContent.11108.1": "동료 평가",
  "CharacterArchiveContent.11108.2": "큰 실수를 저질렀다면, 제일 먼저 아야메를 찾아가면 돼! 아야메는 항상 방법을 찾아내거든.\r\n아, 그러고 보니 나도 도움을 많이 받았네.\r\n——세이나\r\n\r\n항상 지갑이 텅 비는 그 순간에 새로운 의뢰나 알바를 찾아내……\r\n아야메는 공백 여단의 후방 지원 신이야.\r\n——코하쿠",
  "CharacterArchiveContent.11109.1": "협회 피드백",
  "CharacterArchiveContent.11109.2": "사실입니다. <sprite name=\"acrchives_certified_richtext\">\r\n지리 협회에서는 모든 여단에 아야메 같은 사람이 한 명 있어야 한다고 생각합니다.\r\n항상 비관적이긴 하지만, 어떤 중요한 순간에는 이런 비관적인 성격의 여행가가 오히려 더 쉽게 쓰러지지 않는 법이니까요.",
  "CharacterArchiveContent.11110.1": "파일 부록",
  "CharacterArchiveContent.11110.2": "……입학 선발 과정에서 저희는 한 지원자를 발견했습니다.\r\n총 6과목 시험 중 5과목에서 뛰어난 성적을 거두었으나, 마지막 한 과목에서 결시하여 최종 점수가 합격선에서 1점 부족했지요.\r\n이런 잠재적 인재에 대해 결시 사유를 확인할 필요가 있을까요?\r\n\r\n성휘회의 답: 성휘 부속대학의 선발 과정은 신성한 것이며, 이런 사유로 예외를 둘 수 없습니다. 또한, 이것은 은혜의 신께서 인도하신 바이기도 하며, 이 지원자가 충분한 자격을 갖추게 되는 날, 성휘회는 그녀의 존재를 포착할 것입니다.\r\n\r\n——《994년 성휘 부속대학 입학 선발 과정 설명 중 발췌》",
  "CharacterArchiveContent.11111.1": "정답",
  "CharacterArchiveContent.11111.2": "“한 원과 그 외접 정사각형이 같은 대칭축을 중심으로 한 바퀴 회전하면, 원기둥 안에 구를 포함하는 입체 도형이 형성됩니다. 이 도형에서 구의 부피가 원기둥 부피의 3분의 2이며, 구의 표면적 역시 원기둥 표면적의 3분의 2임을 증명하세요……”\r\n\r\n앞에 놓인 문제는 그리 어렵지 않았다.\r\n아야메는 문제를 한 번 읽자마자 풀이 방법을 떠올렸고, 사각사각 답을 써 내려가기 시작했다.\r\n럭키 오아시스호의 객실은 매우 조용했다. 간혹 들려오는 종이 넘기는 소리와 펜 끝이 종이를 긋는 소리 외에는 시계의 똑딱이는 소리만이 공간을 채웠다.\r\n아야메는 이런 소리를 좋아했다. 그 소리는 정확함과 규칙성을 상징하며, 결코 기대를 저버리지 않았다.\r\n1시간은 60분이며, 그것은 언제나 60분일 것이다.\r\n\r\n그래서 아야메는 문제 푸는 것도 좋아했다.\r\n문제에는 반드시 답이 있다. 즉, 문제를 푸는 노력은 반드시 결과로 이어진다.\r\n정답을 맞혔다면, 답을 확인하는 순간이 하나의 보상이다.\r\n틀렸다면, 새로운 지식을 배우는 순간이 또 하나의 보상이다.\r\n노력하면 반드시 얻는 것이 있다니, 세상에 이보다 더 좋고 공정한 일이 또 있을까?\r\n\r\n“벡터를 이용하여, 평행사변형의 대각선이 교차하며 서로를 이등분하면, 그 사각형이 평행사변형임을 증명하시오.”\r\n\r\n다음 문제는 난이도가 조금 더 높았다.\r\n이 문제들은 아야메가 별의 탑을 오를 때 그 안에 있는 서점에서 찍어 온 것이었다.\r\n별의 탑에 있는 물건들은 소원 상자에서 나온 신기를 제외하고는 어떤 것도 가져갈 수 없었다.\r\n하지만 여행가의 기억은 그 제한에 포함되지 않았다.\r\n제각각 모은 문제들이니, 난이도 역시 당연히 제각각이었다.\r\n아야메는 단순한 문제보다 복잡한 문제를 더 좋아했다. 머리를 쥐어짜며 조건과 싸우고, 마침내 그것을 극복했을 때의 쾌감은 말로 표현하기 어려웠다.\r\n\r\n“빈 저수지를 가득 채우는 데 8시간이 걸리고, 같은 저수지가 가득 찬 상태에서 비우는 데 10시간이 걸린다. 현재 동시에 물을 채우고 빼는 작업을 하고 있을 때, 저수지를 가득 채우는 데 몇 시간이 걸리는가?”\r\n\r\n물론 아야메는 초심자를 위해 준비된 듯한 이런 쉬운 문제도 마다하지 않았다.\r\n세이나는 한 번 이런 문제를 보고 머리를 긁적이며 말했다. “왜 물을 채우면서 동시에 빼는 거야? 그건 물 낭비잖아?”\r\n아야메는 그렇게 생각하지 않았다.\r\n물을 공백 여단의 예산으로, 저수지를 공백 여단의 지갑으로 비유한다면 이 문제가 딱 맞지 않을까?\r\n다만, 공백 여단의 그 저수지는 물을 빼는 속도가 채우는 속도보다 훨씬 더 빠를 뿐이었다.\r\n\r\n알람이 울렸고, 아야메는 펜을 내려놓았다.\r\n임의로 고른 사진으로 만든 문제지를 풀고 나니, 그녀의 마음이 평온해졌다. 이제 그녀는 다시 용기를 내어, 아직 답을 찾지 못했거나…… 어쩌면 애초에 정답이 없는 세상을 마주할 준비가 되었다.",
  "CharacterArchiveContent.11112.1": "인생 상담",
  "CharacterArchiveContent.11112.2": "“네 일은 실질적인 조언을 하는 게 아니라, 고객들에게 마사지를 해주는 거야.”\r\n“마…… 마사지요? 저는 점술가로 지원했는데요…… 저, 저는 마사지 못해요.”\r\n“심리 마사지 말이야, 알지? 상대방이 듣고 기분 좋아질 만한 말을 해주는 거야.”\r\n“아, 그건…… 시험 때 배웠어요.”\r\n“좋아, 그럼 부스를 맡길게. 저녁에 내가 와서 확인할 거야.”\r\n“네, 잘해보겠습니다.”\r\n\r\n이것은 아야메가 여행가가 되기 전에 나눈 대화였다.\r\n그녀는 아르바이트 자리를 구하기 위해 비싼 학비를 들여 ‘점술사 자격증’을 취득했다.\r\n그리고 뾰족한 모자를 쓰고, 누군가 빌려준 어두운 천막 안에 앉아 고객을 기다렸다.\r\n\r\n이 세계에는 사람의 마음을 읽는 마법이 분명히 존재했다.\r\n하지만 길거리 점술에서 이런 마법에 걸릴 걱정은 없었다.\r\n왜냐하면 마음을 읽는 데 필요한 은혜 에너지의 비용이 너무나 비싸기 때문이었다. 누구도 100만 도라를 들여 1,000도라라는 복채를 벌 생각은 안 할 것이다.\r\n아야메가 배운 점술은 다른 ‘점술’이었다.\r\n독심술도, 떠보기 식 질문도 필요 없었다.\r\n그저 점을 보러 온 사람의 이야기를 들어주고, 그들에게 따뜻한 위로를 건네면 되었다.\r\n예를 들면 이런 식이었다.\r\n“수정 구슬에 따르면, 은혜의 신께서 문을 닫아두었어도 곧 창문을 열어줄 거예요.”\r\n“다음 달에는 운세가 다시 좋아질 테니, 너무 낙담하지 마세요.”\r\n또는……\r\n“당신과 동료의 기운이 서로 섞이는 중이에요. 곧 업무에서의 갈등이 줄어들 거예요.”\r\n“이번 달은 음식의 달입니다. 레스토랑 장사가 잘될 테니, 당신은 해고되지 않을 거예요.”\r\n여기에 오는 고객들은 대부분 명확한 해결방법보다는 어려운 하루를 견디는 데 필요한 작은 위로를 원했다. 마치 아야메가 한 달 동안 ‘나이팅게일 빵’만 먹다가, 자신에 대한 보상으로 쿠키 한 조각을 사 먹는 것처럼 말이다.\r\n\r\n곧 아야메의 점술 천막은 꽤 유명해졌다.\r\n그녀의 온화한 미소가 고객들에게 안도감을 주었기 때문이다.\r\n또 그녀의 인생 경험은 고객들에게 공감을 불러일으켰다. 많은 이들은 자신의 어려움이 그녀의 이야기 앞에서는 별것 아니라고 느꼈다.\r\n\r\n아야메는 한때 이 일을 계속해볼까 고민했다. ‘점술사 아야메’라는 타이틀도 나쁘지 않아 보였다.\r\n하지만 그러던 어느 날……\r\n진짜 ‘점술’, 아니 어쩌면 ‘인생 상담’과 마주쳤다.\r\n비 오는 날, 한 아이가 천막으로 뛰어들어와 아야메에게 물었다. “저는 계속 공부를 해야 할까요? 아니면 일을 해야 할까요? 만약 일을 한다면, 어떤 일을 해야 좋을까요?”\r\n아야메는 처음으로 고객의 질문에 답할 수 없었다.\r\n그녀는 마치 요령만으로 답을 맞히던 학생 같았다. 문제의 답을 써낼 수는 있지만, 왜 그 답이 정답인지는 알지 못했다.\r\n그래서 그 아이가 진지한 눈빛으로 아야메를 바라보며, 테이블 위에 복채로 동전을 하나씩 내려놓는 순간……\r\n아야메는 더 이상 예전처럼 고객과 암묵적으로 합의한, 상대가 듣고 싶어 하는 답을 말해줄 수 없었다.\r\n그녀는 이 문제를 풀 수 없었다.\r\n\r\n‘점술사 아야메’의 일은 그렇게 끝났다.\r\n요령은 결국 요령일 뿐, ‘인생’이라는 문제를 풀기 위해서는 더 많은 길을 걸어야 했다.\r\n그리고 ‘여행가 아야메’, 그것은 또 다른 이야기였다.",
  "CharacterArchiveContent.11113.1": "무기 일화: 286형 마법서",
  "CharacterArchiveContent.11113.2": "아야메가 여행가가 된 후 처음으로 별의 탑에 오른 날은, 공백 여단이 결성된 이후 처음으로 별의 탑에 오른 것이기도 했다. 모든 것이 생각보다 순조로웠다.\r\n탑을 오르기 전에 아야메는 많은 준비를 했었다.\r\n그녀는 여단을 위해 도시에서 멀지 않은 별의 탑을 선택했다. 이 탑은 럭키 오아시스호의 ‘테스트’에 적합했기 때문이었다.\r\n또 이미 많은 여행가가 다녀간 곳이라 지리 협회에 상세한 자료와 공략이 정리되어 있었다. 초보자라 하더라도 이 자료를 보면 탑 내부의 상황을 어느 정도 파악할 수 있었다.\r\n무엇보다 이 별의 탑에서는 ‘문서 작업’에 관련된 신기가 쉽게 나오는데, 이런 신기는 도시에서 매우 인기가 많아 고가에 팔릴 가능성이 높았다.\r\n\r\n기초가 튼튼하면 문제를 푸는 것도 빠른 법이다.\r\n신규 여단으로서, 그녀들은 신중하게 한 걸음씩 나아갔다. 아야메는 각 방에서 어떤 종류의 성해가 나올지, 또 어떤 코너에 적들이 숨어 있을 가능성이 있는지 모두 알고 있었고, 세이나와 코하쿠를 위한 엄격한 심운 사용 계획까지 세워 두었다.\r\n다른 신규 여단은 성해를 보면 마치 마법이 공짜라도 되는 양 마구 썼지만, 아야메는 성해를 보면 어떻게 마법을 최소한으로 써서 은혜 에너지를 아낄 수 있을지 계산했다. 왜냐하면, 이 에너지는 은혜의지에 가서 도라로 교환해야 하기 때문이었다.\r\n그 결과, 그녀들은 한 번에 마왕의 방 세 개를 돌파하는 드문 일을 이뤄냈다. 그리고 소원 상자 앞에서 아야메는 단번에 귀한 ‘외장 브레인 신기’를 얻어냈다.\r\n\r\n외장 브레인 신기는 이름 그대로 사용자에게 두뇌의 역할을 보조하는 외장 브레인을 제공했다.\r\n키보드에 몇 가지 마법 주문을 입력하기만 하면 계산을 하거나 문서를 정리하는 등 여러 가지 작업을 도와줬다.\r\n심지어 골드 에리어에 사는 컴퍼니 고위층들도 성능 좋은 외장 브레인 신기를 소유하는 것을 자랑스럽게 여길 정도였다.\r\n세이나는 이 외장 브레인을 아야메가 사용하도록 두자고 제안했고, 코하쿠도 이에 동의했다.\r\n아야메는 마법을 계산하느라, 탑에 한 번 오르고 나니 안색이 매우 나빠졌다.\r\n세이나가 이렇게 말했다. “네 머리숱을 생각해서라도 이건 네가 써야 해.”\r\n\r\n하지만 아야메는 결국 이 신기를 팔아버렸다.\r\n마법 계산보다는 공백 여단의 예산이 그녀의 머리숱에 더 큰 위협이 되었기 때문이다.\r\n경험 많은 여행가들은 말했다. “여행가는 처음으로 소원을 빌 때에 가장 운이 좋아. 그 소원엔 태어날 때부터 쌓여온 소망이나 한이 담겨 있기 때문이지. 하지만 소원이 밥 먹고 물 마시는 것처럼 일상이 되어버리면, 좋은 물건을 얻기 어려워져.”\r\n아야메는 생각해야 했다. 만약 다음 탑에서 팔기 좋은 신기를 얻지 못한다면 어떻게 해야 할까?\r\n전투 중의 계산은…… 종이와 펜으로도 충분하다. 그냥 조금 더 노력하면 될 뿐이다.\r\n\r\n아야메는 신기를 팔아 얻은 돈을 들고 럭키 오아시스호로 돌아왔다. 그곳에서 그녀를 기다리고 있던 것은 정사각형 모양의 선물 상자였다.\r\n그건 어느 컴퍼니에서 외장 브레인 신기를 모방해 만든 286형 마법서로, 세이나와 코하쿠의 모든 저축 금액을 털어서 산 선물이었다.\r\n비록 성능이 많이 떨어지고 신기 특유의 키보드도 마법 문양으로 대체되었지만, 펼쳐서 사용한다는 그 방식만큼은 동일했다.\r\n그날 밤, 아야메는 두 사람의 돈 낭비를 한참 동안 꾸짖었다.\r\n그러나 그로부터 많은 세월이 흐른 후에도, 또 이 마법서가 구식이 되어버린 후에도, 그녀는 이 마법서를 여전히 소중히 사용했다.",
  "CharacterArchiveContent.11201.1": "기본 정보",
  "CharacterArchiveContent.11201.2": "이름: 세이나\r\n생일: 6월 21일\r\n소속: 공백 여단\r\n스킬: 여행가와 관련된 모든 일, 차량에 관한 모든 일\r\n주소: 럭키 오아시스호\r\n경력: 2년\r\n무기: 무명\r\n급여: 10,000도라…… 조금 적은 건가? 아야메에게 물어봐야 함",
  "CharacterArchiveContent.11202.1": "여행가가 된 이유",
  "CharacterArchiveContent.11202.2": "별사냥을 위해\r\n\r\n윌로 주: 이력서를 보는 분은 이런 막연한 이유를 믿지 않을 겁니다! 다음엔 “친구를 사귀고, 함께 황야에서 자유로운 삶을 경험하고 싶어서”라고 쓰는 게 좋겠습니다.",
  "CharacterArchiveContent.11203.1": "이력 발췌(1)",
  "CharacterArchiveContent.11203.2": "럭키 오아시스호\r\n\r\n“애칭: 초록이. 전적으로 세이나 혼자 완성한 캠핑카.”\r\n해당 문구는 마왕이 세이나에게 적으라고 제안한 것이다. 하지만 세이나는 너무 과장된 표현이라고 생각한다.\r\n처음에 초록이에게 필요한 부품을 모으기 위해 세이나, 아야메와 코하쿠 모두 전 재산을 쏟아부었다. 그러니 초록이의 탄생은 모두가 노력한 결과물이라고 할 수 있다.\r\n세이나는 그저 구해 온 동력 엔진, 핸들, 좌석, 앞뒤 차축, 차대 같은 걸 직감적으로 조립했을 뿐이다.",
  "CharacterArchiveContent.11204.1": "이력 발췌(2)",
  "CharacterArchiveContent.11204.2": "다마고펫 사기 사건\r\n\r\n제국 호위대 파일에 기록된, 피해자 세 모 씨의 증언\r\n“기억해. 그 사기꾼은 아모르 애시 에리어의 성문역 옆에서 왼쪽으로 꺾은 세 번째 골목 입구에 노점을 차렸었어.”\r\n“아, 체격은 중간 정도로, 여행가 복장을 했고, 입가에 아주 뚜렷한 흉터가 있었어.”\r\n“전설적으로 가장 귀하다는 샤로 다마고펫을 팔고 있었지. 다마고펫 속의 샤로를 999레벨까지 키우면 별의 탑 밖에서도 소환할 수 있다고 했고.”\r\n“응, 999레벨까지 키웠어! 근데 샤로는 전혀 나타나지 않았어. 그 사람이 분명 사기를 친 거야.”",
  "CharacterArchiveContent.11205.1": "이력 발췌(3)",
  "CharacterArchiveContent.11205.2": "제7회 황야 생존 대회 1등 수상\r\n\r\n주: 세이나가 이 부분의 기억을 잃었기에, 해당 내용은 윌로가 대필함.\r\n\r\n여행가들 사이의 경쟁은 끊이지 않으며, 그중에서도 지리 협회가 주최하는 황야 대회는 가장 권위 있는 대회로 꼽힙니다. 이 대회는 동종의 다른 대회와 비교해 높은 가치를 지닙니다.\r\n해당 대회에서 세이나는 표범 같은 속도, 곰 같은 힘, 독수리 같은 통찰력을 발휘하며 우승을 차지했고, 수많은 참가자 중 남부 우림에서 가장 오래 생존한 여행가가 되었습니다.\r\n또한, 대회 중 세이나는 뛰어난 바비큐 실력을 선보였고, 봉황 반점의 심사위원은 대회 후 그녀에게 봉황 반점의 명예 셰프가 되어 달라며 제안했습니다.",
  "CharacterArchiveContent.11206.1": "이력 발췌(4)",
  "CharacterArchiveContent.11206.2": "한 병 더\r\n\r\n“별의 탑 편의점 특별 이벤트! ‘잠재력 특제 음료’ 구매 시, ‘잠재력 특제 음료’를 무료로 받으실 수 있습니다!”\r\n\r\n이건 세이나가 별의 탑을 오를 때 포셔에게서 들었던 광고 문구다.\r\n아야메는 우리한테 그런 행운은 없을 거라고 했지만, 그런데도 우리는 소원 상자에서 소원을 빌어 얻은 ‘톡톡메테오’ 음료의 고리 부분에 ‘하나 더’라는 글자를 발견한다. 누구에게 교환해달라고 해야 할지는 전혀 모르겠지만 말이다~\r\n세이나는 특별히 다 마신 빈 병을 별의 탑 밖으로 가져왔고, 지금은 그걸 행운의 부적으로 삼아 곁에 두고 있다.",
  "CharacterArchiveContent.11207.1": "이력 발췌(5)",
  "CharacterArchiveContent.11207.2": "보물 지도\r\n\r\n이것은 어느 한 의뢰에서 받은 보상이다.\r\n처음엔 쓸모없는 종이를 받았고, 속은 것이라 생각했다.\r\n하지만 바로 이 보물 지도를 통해 사막에서 마왕을 찾을 수 있었다.\r\n이 역사적인 순간은 분명 이력으로 적을 만한 가치가 있다.",
  "CharacterArchiveContent.11208.1": "동료 평가",
  "CharacterArchiveContent.11208.2": "세상에, 세이나에게 이렇게 대단한 이력이 있었다고요?! 그럼…… 우리 여단 의뢰 비용을 약간 올리는 것도 괜찮지 않을까요?\r\n——아야메\r\n\r\n선배 기사님께 다마고펫 사기 사건 이야기를 들은 적이 있어요. 그 피해자가 다마고펫을 정말로 999레벨까지 키웠다더군요. 이런 끈기를 가진 사람이면 어떤 일을 해도 성공할 수 있을 거예요.\r\n——틸리아",
  "CharacterArchiveContent.11209.1": "협회 피드백",
  "CharacterArchiveContent.11209.2": "완벽한 사실이야.<sprite name=\"acrchives_certified_richtext\">\r\n윌로가 인정한 여행가 파트너라면, 이력서의 진위를 재확인할 필요는 없을 거야. 내가 게으름을 피우는 거라 말하지 마. 사람의 시간은 제한되어 있으니까 더 중요한 일에 사용되어야지, 안 그래?\r\n——진샤",
  "CharacterArchiveContent.11210.1": "파일 부록",
  "CharacterArchiveContent.11210.2": "어느 날, 마왕은 럭키 오아시스호를 청소하다가 낡고 외장이 벗겨진 비디오테이프 한 상자를 발견했다. 테이프에는 이전 소유자가 수없이 재생했던 흔적이 역력했다.\r\n\r\n영화 제목: ｢미션 곰파서블｣\r\n영화 소개\r\n‘불가능 임무 행동대’를 자칭하는 곰 5마리 소대가 갑작스레 용사 앞에 나타난다. 그 소대의 구성은 다음과 같다.\r\n대장 마법 곰 바네사\r\n부대장 망치 곰 칼리스\r\n군사 마법 곰 버네타\r\n기사 갑옷 곰 엘리사\r\n선봉 도끼 곰 우르술라\r\n“던전에 더 들어가면 안 돼곰!” 바네사가 용사에게 경고했다.\r\n“멈춰라곰! 멈춰라곰!” 칼리스도 이에 맞장구를 쳤다.\r\n쌓아 올려 봐야 용사 키의 절반도 되지 않을 정도로 작은 분홍색 장난감 곰들을 바라보며, 용사는 깊은 고민에 빠졌다. 이번 모험, 정말 순조롭게 끝낼 수 있을까?",
  "CharacterArchiveContent.11211.1": "쌍둥이 별의 전설",
  "CharacterArchiveContent.11211.2": "｢쌍둥이 별의 전설｣, 지리 협회의 ｢여행가 이야기집 █년 여월호｣에서 발췌, 저자 미상.\r\n이 이야기는 세이나가 가장 좋아하는 이야기 중 하나이다. 아마도 주인공 중 한 명의 꿈이 그녀의 마음을 깊이 울렸기 때문일 것이다.\r\n\r\n다음은 일부 발췌 내용이다.\r\n\r\n꽃다발, 박수, 그리고 눈부신 플래시.\r\n수훈식 무대 위에서, 그라벨은 끊임없는 플래시에 눈이 부셔 눈물이 날 뻔했다. 그녀는 옆에 있는 달리아를 존경스러운 눈빛으로 바라봤다. 그녀의 파트너는 태연한 표정으로 유창하게 수훈식 연설문을 낭독하고 있었다.\r\n\r\n수훈식이 시작되기 전, 달리아는 이미 이런 상황을 예상했었다. 그녀는 그라벨에게 아주 간단한 임무만 부여했다. 옆에 서서 허리를 곧게 펴고 미소를 유지할 것.\r\n“물론, 나무처럼 굳어 있으면 안 돼. 음, 생각 좀 해보자…… 맺음말은 그라벨에게 맡길게. 넌 언제나 단 한 마디로도 모두를 놀라게 하고, 분위기를 고조시키는 능력이 있잖아.”\r\n달리아는 고개를 숙여 자신과 파트너의 드레스 주름을 정성스럽게 펴주었고, 무대에 오르기 전 마지막 준비를 마쳤다.\r\n\r\n“미리 대본을 준비할 필요는 없을까?” 그라벨은 수훈식에 참석한 관객들을 상상하며 물었다. 벨벳 의자에 앉아 있는 컴퍼니 원로들, 그들은 모두 여단의 잠재적인 대고객이었다.\r\n“만약 내가 갑자기 무대에서 ‘전 별사냥을 하겠습니다’ 같은 말을 해버린다면 어쩌지? 단장은 늘 이런 터무니없는 전설을 자꾸 언급하면 우리 여단의 전문성이 떨어져서 골드 에리어의 큰 의뢰를 받기 어려울 거라고 경고했잖아.”\r\n“하지만 그라벨의 그 꿈은 정말 로맨틱한걸. 난 좋아.” 그녀의 파트너는 전혀 신경 쓰지 않는 듯 말했다. “단장이 물어보면, 내가 대본을 썼다고 말하면 돼.”\r\n“어떻게 너에게 책임을 미루겠어. 헤헤, 이미 뭐라고 말할지 정했어!”\r\n\r\n회상이 끝나고, 연설은 마침내 마지막 순간에 이르렀다.\r\n“물론, 우리의 목표는 여기서 끝나지 않습니다.” 달리아는 미소 지으며 파트너에게 마무리를 넘겼다.\r\n그라벨은 등을 더 꼿꼿이 폈다.\r\n플래시 때문에 눈가에 고인 눈물을 억누르며, 마이크 없이도 강당 맨 뒷줄에 앉은 관객까지 또렷이 들을 만큼 큰 목소리로 외쳤다.\r\n\r\n“별사냥, 다음 목표는 당연히 별사냥입니다.”\r\n\r\n당황스러운 침묵은 단 1초도 채 지속되지 않았다. 곧바로 그녀 옆에서 박수가 터져 나왔다.\r\n이어 강당 아래의 컴퍼니 원로들도 관례적인 예의를 지키기 위해 상징적으로 몇 번 손뼉을 쳤다.\r\n수훈식은 그렇게 끝이 났다.\r\n\r\n그라벨은 신나게 휘파람을 불었다. 무대 아래에서 화가 잔뜩 난 단장을 어떻게 마주할지는, 내려간 뒤에 고민할 일이었다.\r\n최악의 경우 또 벌금을 내야겠지, 달리아 몫까지 포함해서.",
  "CharacterArchiveContent.11212.1": "쌍둥이 별의 종말",
  "CharacterArchiveContent.11212.2": "｢쌍둥이 별의 종말｣, 지리 협회의 ｢여행가 이야기집 █년 상월호｣에서 발췌, 저자 미상.\r\n이 이야기는 ｢쌍둥이 별의 전설｣의 마지막 연재분이다.\r\n밤새 이야기를 읽은 세이나는 두 주인공에게 주어진 결말에 항의하기 위해, 아야메에게 편집부에 편지를 써달라고 부탁했었다.\r\n\r\n다음은 일부 발췌 내용이다.\r\n\r\n갈라진 입술을 핥던 그라벨은 발밑의 돌멩이를 미처 발견하지 못했다. 그 탓에 휘청이는 몸을 손에 든 검으로 간신히 바로잡았지만, 등에 업힌 달리아는 그렇게 운이 좋지 못했다. 그녀의 움직임에 따라 달리아는 조금씩 미끄러져 내려갔다.\r\n그라벨은 발걸음을 멈추고 자신의 자세를 고치며, 무의식 상태인 달리아가 더 상처 입지 않도록 애썼다.\r\n\r\n얼마나 걸었는지 알 수 없었다.\r\n노련한 여행가인 그녀는 별의 탑 내부에서 가능한 한 자신의 존재감을 낮추고, 성해와의 전투를 피하려고 했다.\r\n시간이 부족했기 때문이다.\r\n시간이 지날수록, 그라벨은 자신의 등에 닿은 천이 점점 더 축축하고 끈적이는 것을 느꼈다. 그 천에는 그녀 자신의 땀과 달리아의 피가 뒤섞여 있었다.\r\n\r\n‘아직 숨을 쉬고 있어. 당황하지 마.’\r\n그라벨은 스스로 애써 진정시키며 파트너의 심장 박동을 느꼈다. 매우 약하고, 느리고, 실처럼 가늘었다.\r\n별의 탑 안을 감도는 바람이 죽음의 냉기를 품고 두 여행가의 주위를 맴돌고 있었다.\r\n\r\n“으……”\r\n등 뒤에서 가냘픈 신음소리가 들려왔다. 지금 이 순간, 그 소리는 거대한 천둥처럼 들리며 새로운 희망을 쏘아 올렸다.\r\n“오른쪽으로 가…… 물 속성 젤리젤리가 있어…… 수분을 보충해야 해……”\r\n끊어질 듯 다시 이어지는 목소리가, 여전히 책임을 다해 동료를 위한 방향을 제시하고 있었다.\r\n\r\n“너는 내가 심각한 상처를 입어도 죽지 않는다는 걸 알잖아. 몇 주만 쉬면 회복되는데!”\r\n그라벨의 말에 달리아가 힘겨운 호흡과 고통을 감추지 못한 채 희미하게 대답했다. “하지만 때로는, 의식보다 몸이 더 빨리 반응할 때도 있는 걸……”\r\n“달리아, 잠들지 마. 나랑 계속 얘기해.”\r\n“등이…… 너무 딱딱해서…… 잠들 수가 없어……”\r\n“달리아…… 달리아!!”\r\n\r\n3일 후, 별의 탑에 들어간 여행가 중 살아남은 이는 그라벨 한 사람뿐이었다. 막대한 대가를 치른 뒤, 그녀는 달리아를 업고 탑의 출구를 찾아냈다.\r\n그 막대한 대가에는 달리아가 한쪽 다리를 잃은 것도 포함되었다.\r\n\r\n‘쌍둥이 별’은 토리나의 밤하늘에서 잠깐 반짝이다가, 별똥별처럼 추락하며 그 생을 마감했다.",
  "CharacterArchiveContent.11213.1": "무기 일화: 무명",
  "CharacterArchiveContent.11213.2": "전설에 따르면, 그건 온몸이 초록빛으로 빛나는 장검이었다.\r\n이 검을 손에 든 자는 새로운 시대를 열었다고 한다.\r\n그녀는 신비한 승강기에서 걸어 나와 동료들에게 말했다.\r\n“신비한 상자가 오늘 마침내 열렸어…… 예언하건대, 이게 새로운 역사의 시작이 될 거야! 틀림없는 신의 은혜야. 신께서 우리의 소원을 들어주신 거지.”\r\n\r\n무대 위의 이야기가 클라이맥스에 도달했다.\r\n무대 아래의 세 소녀 중 깨어 있는 이는 둘뿐이었다.\r\n한 소녀가 손가락을 뻗어 세이나의 장검을 만지작거렸다.\r\n“세이나의 검, 저 배우가 든 거랑 똑같아. 이거 혹시 진짜 전설의 검 아닐까?”\r\n“어제 세이나가 대장장이에게서 산 거잖아.”\r\n“그럼 배우랑 같은 걸 산 건가. 그나저나 세이나, 아직 이 검에 이름 안 붙였잖아? 이름 붙이면 행운이 따라오지 않을까?”\r\n\r\n“무명.”\r\n“응? 세이나, 너 깼어?”\r\n“아니. 잠꼬대야.”\r\n어쨌든, 이 어디서나 흔히 볼 수 있는 장검은 자신만의 이름을 갖게 되었다.",
  "CharacterArchiveContent.11301.1": "기본 정보",
  "CharacterArchiveContent.11301.2": "이름: 시먀오\r\n생일: 7월 6일\r\n소속: 백택 관리국\r\n스킬: 칠판 그림 그리기, 계획 세우기 및 실행 감독\r\n주소: 창오성 주림로 6번지\r\n경력: 2년\r\n무기: 시먀오 묘묘검\r\n급여: 백택 관리국이 배정한 의뢰만 수락",
  "CharacterArchiveContent.11302.1": "여행가가 된 이유",
  "CharacterArchiveContent.11302.2": "백택 관리국의 비서가 본업이며, 백택 관리국 관할 구역에 있는 별의 탑을 더 잘 알기 위함.",
  "CharacterArchiveContent.11303.1": "이력 발췌(1)",
  "CharacterArchiveContent.11303.2": "자기소개서\r\n\r\n저는 계획과 일정 조정에 능숙하여, 반드시 도움이 될 것입니다.\r\n필요하다면 주간/월간 계획을 세우고, 그 계획이 제대로 실행되도록 감독할 수도 있습니다.",
  "CharacterArchiveContent.11304.1": "이력 발췌(2)",
  "CharacterArchiveContent.11304.2": "인사과 기록\r\n\r\n시먀오\r\n연천 서원 졸업, 3년 연속 반장을 맡았으며, 재학 중 교사와 동급생들에게 많은 사랑을 받았다.\r\n필기시험 수석, 면접 수석의 성적으로 백택 관리국에 채용되어 현재 사무실 비서로 재직 중.",
  "CharacterArchiveContent.11305.1": "이력 발췌(3)",
  "CharacterArchiveContent.11305.2": "시먀오 관찰 일기①\r\n\r\n시먀오는 칠판 그림을 정말 잘 그린다. 거리 공고판의 홍보 게시판은 모두 그녀의 작품이다.\r\n하지만 본인은 이게 대단한 일이라고 생각하지 않는 것 같다.\r\n아, 그리고 항상 칠판 게시판 구석에 귀여운 작은 동물들을 그려 넣는다.\r\n——백택 관리국 동료 A",
  "CharacterArchiveContent.11306.1": "이력 발췌(4)",
  "CharacterArchiveContent.11306.2": "시먀오 관찰 일기②\r\n\r\n시먀오의 집에는 온갖 종류의 고추와 매운 소스가 보관되어 있다.\r\n이 고추들에는 모두 라벨이 붙어 있으며, 라벨 위에 생산 날짜와 유통기한, 생산지, 그리고 의미를 알 수 없는 기호가 꼼꼼히 적혀 있다.\r\n그 외에도 그녀의 집에는 우유가 잔뜩 쌓여 있는데, 왜 그렇게 우유를 많이 샀냐고 물어보면, 매번 “그냥 우유를 좋아해서요”라고 어물쩍 해명한다.\r\n——백택 관리국 동료 B",
  "CharacterArchiveContent.11307.1": "이력 발췌(5)",
  "CharacterArchiveContent.11307.2": "시먀오 관찰 일기③\r\n\r\n시먀오의 다기능 수납함은 어느 현사가 준 것 같은데, 이름이 매우 이상하다. 무려 ‘시먀오 묘묘검’이라고 불린다.\r\n하지만 시먀오 본인은 이 수납함의 이름을 인정하지 않는다.\r\n이상한 점은, 시먀오가 이 이름을 진지하게 한 번 외우면 그날 반드시 좋은 일이 생긴다는 것이다. 하지만 좋은 일만 있는 건 아니고, 돈을 조금 잃거나, 지갑을 떨어뜨리거나, 도둑을 맞는 등 금전적 손실이 생긴다. 그리고 잃는 돈의 크기는 그날 좋은 일의 크기와 일정한 연관이 있어 보인다.\r\n이런 이유로 통제 불가능한 금전적 손실을 방지하기 위해, 시먀오는 현학을 믿기로 했고, 최대한 이 이름을 외우지 않기로 했다.\r\n——백택 관리국 동료 C",
  "CharacterArchiveContent.11308.1": "동료 평가",
  "CharacterArchiveContent.11308.2": "헤헷, 또 사먀오에게 부탁해서 ｢과학적인 마작패 정해 2.0｣을 한 부 받았어. 이 정도면 필라에 친구들도 배울 수 있을 거야!\r\n——징린\r\n\r\n문제를 푸는 사고방식이 매우 명확해요. 기회가 된다면 문제 풀이 경험에 대해 함께 얘기해 보고 싶네요.\r\n——아야메",
  "CharacterArchiveContent.11309.1": "협회 피드백",
  "CharacterArchiveContent.11309.2": "대체로 사실입니다. <sprite name=\"acrchives_certified_richtext\">\r\n겉으로는 꽤 진지해 보이지만, 친해지면 아주 귀여운 면을 발견할 수 있습니다. 그게 뭔지는…… 일단 비밀입니다.\r\n——윌로",
  "CharacterArchiveContent.11310.1": "파일 부록",
  "CharacterArchiveContent.11310.2": "익명의 도움 요청: 어떻게 해야 매운 음식 먹는 법을 빠르게 배울 수 있을까요?\r\n이미 다양한 방법을 시도해 봤지만, 별다른 진전이 없어서 고민입니다.",
  "CharacterArchiveContent.11311.1": "소방 점검 일지",
  "CharacterArchiveContent.11311.2": "곡월 소방 정기 점검 기록\r\n점검자: 시먀오\r\n점검 구역: 단목 2구 상업가\r\n\r\n1번가 3호 점포, 출입구 소방 통로 점유 및 불법 구조물 설치. 3일 내 철거 요구 완료, 소방 통로가 원활히 확보되었는지 후속 점검 필요.\r\n\r\n1번가 26호 점포, 매장 내 소화기 미구비. 매장 면적에 상응한 수량의 소화기 배치를 요구하였으나, 점주가 거부함. 이후 2시간에 걸친 대화와 교육 끝에 점주가 소방 의식 부족을 인정하고 협조할 것을 약속함\r\n\r\n3번가 93호 점포, 전선 불법 배선 및 심각한 노후화. 철거 과정 중 노후 전선에서 합선이 일어나 불꽃이 튀었지만, 신속히 처리하여 큰 피해를 막음.\r\n\r\n4번가 48호 점포, 주방 창고에 액화 가스 30병 비축. 점주는 모두 풍선용 기체라고 주장하였으나, 검사 결과 30병 모두 가연성 가스로 확인됨. 또한, 소방 안전 조치가 없어 강제로 전량 반출할 것을 요구함.\r\n후속 점검을 통해 안전 문제가 해결되었는지 확인 필요.\r\n\r\n7번가 33호 점포, 소방 안전상 문제없음. 그러나 점주가 계속 무언가 부족한 부분이 있을 것 같다며 점검을 요청함. 점검 중 음료와 과일 등을 제공함.\r\n정말 안전상 문제가 있을 가능성을 고려해 추후 기습 점검 시행 예정. 점주가 점검자를 뚫어져라 보고 있었던 이유는 알지 못함.\r\n\r\n7번가 61호 점포, 점검 중 젊은 남성이 자신의 아이를 잃어버렸다며 도움을 요청함. 한 차례 수색 후, 아이는 남성이 등에 멘 대나무 바구니에서 자고 있었으나, 남성이 이를 잊고 있었음이 확인됨.\r\n\r\n8번가 1호 점포, 최근 화재 발생 후 수리 중. 인근 점포는 해당 화재 사건의 영향으로 이번 점검에 매우 적극적으로 협조함.\r\n\r\n9번가 74호 점포, 점주가 점포 확장을 위해 소방 시설과 소화전을 무단으로 철거함. 관련 부서에 전달하여 처리 중. 철거된 소방 시설은 7일 이내 복원 예정.\r\n후속 점검 필요.",
  "CharacterArchiveContent.11312.1": "언니",
  "CharacterArchiveContent.11312.2": "언니란, 혈연으로 깊이 연결된 존재로, 아무리 노력해도 완전히 분리될 수 없는 사이이다.\r\n시먀오는 어린 시절부터 이 사실을 명확히 이해하고 있었다.\r\n\r\n가족들의 시선은 항상 언니에게 쏠려 있었다. 처음에는 시먀오도 마찬가지였다.\r\n언니는 가족의 자랑이었다. 학업 성적이든, 사람들을 대하는 태도든, 언니는 흠잡을 데 없이 뛰어났다. 모든 사람이 그들 가족의 딸을 언급할 때마다 언니를 칭찬하기 바빴다.\r\n시먀오도 예외는 아니었다.\r\n언니는 그녀의 본보기였고, 그녀가 동경하는 미래였다.\r\n그녀도 언니처럼 훌륭한 사람이 되고 싶었다.\r\n어린 시먀오는 항상 언니 뒤를 따라다니며 자신의 목표와 꿈을 이야기하곤 했다.\r\n\r\n하지만 점점 시먀오는 미래가 자신이 상상했던 것과 다르다는 것을 깨닫게 되었다.\r\n언니는 앞으로 너무 빠르게, 너무 높은 곳으로 나아갔다. 그녀는 언니를 뒤쫓았지만, 어느 날 문득 자신이 언니의 발걸음을 따라잡을 수 없다는 사실을 알게 되었다.\r\n자신의 뛰어남은 언니와 비교하면 그다지 특별하지 않았고, 자신의 노력도 언니와 나란히 놓이면 평범하게 느껴졌다.\r\n아무리 높은 성적을 따낸들, 1등은 당연한 것이었다. 왜냐하면, 언니도 1등이었으니까. 그러나 1등이 아니라면, 그것은 뒤처지는 것이고 가족의 수치를 드러내는 일이었다.\r\n언니의 뒷모습을 따라가던 길은 어느새 다가갈 수 없는 높고 험난한 산이 되었다.\r\n그녀가 도무지 다가갈 수 없는 정상, 그런 언니의 존재가 그녀에게 압박감을 주었다.\r\n\r\n언니의 잘못이 아니라는 것을 시먀오는 잘 알고 있었다.\r\n그들은 여전히 사이좋은 자매였고, 서로에게 무슨 말이든 할 수 있었다.\r\n하지만 어쩔 수 없는 씁쓸함을 느끼기도 했다. 학창 시절의 수많은 밤, 끝이 보이지 않는 문제 풀이와 숙제를 내려놓고 창밖의 달을 바라보며, 시먀오는 자신이 언니에게 진 이유를 생각하곤 했지만, 도무지 알 수 없었다.\r\n\r\n“어? 그건 너희 자매를 비교하는 사람들의 문제 아니야?”\r\n어느 오후, 자신을 ‘마왕’이라 부르는 사람이 시먀오를 보며 의아하다는 듯 말했다.\r\n“너는 너고, 너희 언니는 너희 언니야. 둘은 완벽히 다른 사람이잖아. 그리고 너도 정말 훌륭해.”\r\n\r\n아…… 그런 거였구나.\r\n혈연으로 함께 묶였지만, 그녀들은 서로 비슷하면서도 달랐다.\r\n언니는 언니이고, 시먀오는 시먀오일 뿐이다.\r\n밝은 오후의 햇살 아래, 시먀오의 마음속을 뒤덮고 있던 먹구름이 갑자기 걷히며, 한 번도 본 적 없는 맑은 하늘을 드러냈다.",
  "CharacterArchiveContent.11313.1": "무기 일화: 시먀오 묘묘검",
  "CharacterArchiveContent.11313.2": "왜 수납함에 이런 이름을 붙인 건가요?\r\n이 질문을 103째 받았을 때, 시먀오는 더 이상 설명하고 싶지 않았다.\r\n하지만 어느 날 시먀오는 문득, 이 물건을 받고 나서 어째서 자기 이름으로 명명되었는지 한 번도 물어본 적이 없었다는 사실을 깨닫는다……\r\n\r\n처음에는 길거리에 한 괴인이 나타났다. 키는 작았지만, 붉은 머리카락은 인파 속에서 유독 눈에 띄었고, 등에 거대한 붓을 매고는 거리 곳곳을 헤매며 무언가를 외쳐댔는데, 마치 무슨 부적이라도 팔러 다니는 듯했다.\r\n시먀오는 정기 순찰 중 그 괴인을 두 번 마주쳤다. 한 번은 신기를 파는 가게 앞에서 자신의 그림 실력이 천재적인 수준이라며 사람들과 언쟁을 벌이고 있었고, 다른 한 번은 아침 식사를 파는 가게 앞에 앉아 주인에게 짜고 단 맛이 동시에 나는 고기만두에 대해 묻고 있었다.\r\n그녀는 목소리가 워낙 커서, 길거리에서 말하는 소리가 골목 끝에 있던 시먀오에게까지 들릴 정도였다.\r\n\r\n세 번째 만남은 우연이었다.\r\n그 괴인은 다리 아래에 작은 탁자를 세우고, 탁자 위에는 붓글씨가 쓰인 백지 한 장을 올려둔 채 눈을 감고 입으로 무언가를 중얼거리고 있었다. 시먀오는 지나가다 그녀의 기이한 행동에 시선을 빼앗겼고, 몇 번 더 쳐다보자, 괴인은 눈을 뜨고 그녀를 발견하더니 갑자기 벌떡 일어나 순식간에 시먀오에게 달려들었다.\r\n“너구나, 시먀오! 한참이나 찾았잖느냐!!”\r\n\"에…… 저요?\"\r\n시먀오가 미처 반응하기도 전에, 괴인은 등에 멘 행낭에서 천으로 싸인 길쭉한 물건을 뒤적여 꺼내 시먀오의 손에 쥐여 주었다. 여전히 어리둥절한 표정을 짓고 있는 시먀오를 보며 괴인은 자신을 가리켰다. “그게 무슨 표정이냐? 나이지 않느냐? 치시아! 우리가 어렸을 때 같이 놀았던 거 잊었느냐?!\"\r\n\"치시아? 아……! 혹시 예전에?!\"\r\n\"맞다 맞아! 하지만 시간이 없으니, 회포는 다음에 풀잖구나! 이건 시먀오 묘묘검이다! 스승님이 너에게 전해주라고 했느니라! 이 몸도 네게 맞는지 모르겠지만…… 뭐, 이름이 같으니 너라고 치잖구나!\"\r\n치시아는 시먀오에게 말할 틈조차 주지 않았다. 이것은 자기의 스승님이 만든 수납 도구인데, 스승님이 적합한 사람에게 전해주라고 했다는 것이다.\r\n\"걱정 말거라. 스승님이 만든 건 전부 좋은 물건이니라. 네놈에게 행운을 가져다줄 것이다! 그럼 이만 가마!\"\r\n시먀오는 거절할 틈도 없었다. 치사아는 이미 몸을 돌려 행낭을 챙기고는 쏜살같이 사라져 흔적조차 찾을 수 없었다. 시먀오는 그 자리에 서서 검 모양 수납함을 안고 있었고, 뒤쫓아 가야겠다고 생각했을 때는 이미 붉은 형체를 찾아볼 수도 없었다.\r\n\r\n비록 어릴 적 친구가 자신에게 건넨 물건이었지만, 시먀오는 이 물건을 어떻게 사용해야 할지 처음에는 전혀 알지 못했다.\r\n한 달 후, 사무실에서 손바닥만 한 바퀴벌레를 보고 무심코 수납함을 던져 그 징그러운 생물을 정확히 맞히고 나서야 믿을 수 있었다……\r\n시먀오 묘묘검이 정말로 행운을 가져다준다는 것을.",
  "CharacterArchiveContent.11401.1": "기본 정보",
  "CharacterArchiveContent.11401.2": "기대해 주세요",
  "CharacterArchiveContent.11402.1": "여행가가 된 이유",
  "CharacterArchiveContent.11402.2": "기대해 주세요",
  "CharacterArchiveContent.11403.1": "이력 발췌(1)",
  "CharacterArchiveContent.11403.2": "기대해 주세요",
  "CharacterArchiveContent.11404.1": "이력 발췌(2)",
  "CharacterArchiveContent.11404.2": "기대해 주세요",
  "CharacterArchiveContent.11405.1": "이력 발췌(3)",
  "CharacterArchiveContent.11405.2": "기대해 주세요",
  "CharacterArchiveContent.11406.1": "이력 발췌(4)",
  "CharacterArchiveContent.11406.2": "기대해 주세요",
  "CharacterArchiveContent.11407.1": "이력 발췌(5)",
  "CharacterArchiveContent.11407.2": "기대해 주세요",
  "CharacterArchiveContent.11408.1": "동료 평가",
  "CharacterArchiveContent.11408.2": "기대해 주세요",
  "CharacterArchiveContent.11409.1": "협회 피드백",
  "CharacterArchiveContent.11409.2": "기대해 주세요",
  "CharacterArchiveContent.11410.1": "파일 부록",
  "CharacterArchiveContent.11410.2": "기대해 주세요",
  "CharacterArchiveContent.11411.1": "파이팅! 사격 천재 용병 언니!",
  "CharacterArchiveContent.11411.2": "기대해 주세요",
  "CharacterArchiveContent.11412.1": "고마워요! 사격 천재 용병 언니!",
  "CharacterArchiveContent.11412.2": "기대해 주세요",
  "CharacterArchiveContent.11413.1": "무기 일화: 고양이 노리개-마전단장 개",
  "CharacterArchiveContent.11413.2": "기대해 주세요",
  "CharacterArchiveContent.11501.1": "기본 정보",
  "CharacterArchiveContent.11501.2": "기대해 주세요",
  "CharacterArchiveContent.11502.1": "여행가가 된 이유",
  "CharacterArchiveContent.11502.2": "기대해 주세요",
  "CharacterArchiveContent.11503.1": "이력 발췌(1)",
  "CharacterArchiveContent.11503.2": "기대해 주세요",
  "CharacterArchiveContent.11504.1": "이력 발췌(2)",
  "CharacterArchiveContent.11504.2": "기대해 주세요",
  "CharacterArchiveContent.11505.1": "이력 발췌(3)",
  "CharacterArchiveContent.11505.2": "기대해 주세요",
  "CharacterArchiveContent.11506.1": "이력 발췌(4)",
  "CharacterArchiveContent.11506.2": "기대해 주세요",
  "CharacterArchiveContent.11507.1": "이력 발췌(5)",
  "CharacterArchiveContent.11507.2": "기대해 주세요",
  "CharacterArchiveContent.11508.1": "동료 평가",
  "CharacterArchiveContent.11508.2": "기대해 주세요",
  "CharacterArchiveContent.11509.1": "협회 피드백",
  "CharacterArchiveContent.11509.2": "기대해 주세요",
  "CharacterArchiveContent.11510.1": "파일 부록",
  "CharacterArchiveContent.11510.2": "기대해 주세요",
  "CharacterArchiveContent.11511.1": "공포의 인간형 병기",
  "CharacterArchiveContent.11511.2": "기대해 주세요",
  "CharacterArchiveContent.11512.1": "시끌벅적한 첫 만남",
  "CharacterArchiveContent.11512.2": "기대해 주세요",
  "CharacterArchiveContent.11513.1": "무기 일화: 유키쿠즈시",
  "CharacterArchiveContent.11513.2": "기대해 주세요",
  "CharacterArchiveContent.11601.1": "기본 정보",
  "CharacterArchiveContent.11601.2": "이름: 레이센\r\n생일: 9월 22일\r\n소속: 아그리 유니온\r\n스킬: 저장고 발굴, 농작물 재배, 신품종 재배\r\n주소: 필리에 아그리 유니온 남구 6호 온실\r\n경력: 1년 미만\r\n무기: 아그리 인더스트리 - 시제 205형 다용도 삽\r\n급여: 컴퍼니 규정에 따라 비밀 유지 필요",
  "CharacterArchiveContent.11602.1": "여행가가 된 이유",
  "CharacterArchiveContent.11602.2": "더 유용한 농기구 및 신품종 작물 재배에 대한 영감 찾기",
  "CharacterArchiveContent.11603.1": "이력 발췌(1)",
  "CharacterArchiveContent.11603.2": "온실 관리자\r\n\r\n레이센이 관리하는 온실은 아그리 유니온이 일부 시험적인 식물 신품종을 재배하는 시설이다.\r\n아그리 유니온이 연구 방향을 급진적으로 조정함에 따라, 세대교체 및 관리 혼란으로 인해, 많은 온실이 절반쯤 방치된 상태이다. 몇 안 되는 관리자 중 한 명으로서, 레이센은 여전히 자리를 지키며 온실이 정상적으로 운영할 수 있도록 지키고 있다.",
  "CharacterArchiveContent.11604.1": "이력 발췌(2)",
  "CharacterArchiveContent.11604.2": "굴 파기, 식량 비축, 품종 재배\r\n일하는 틈틈이 레이센은 잊힌 온실에 자신이 재배한 과일과 채소 등 농작물을 심고, 자신이 발굴한 저장고에 저장한다.\r\n그 외에, 레이센은 다른 일에는 개의치 않으나 자신의 ‘생활공간’과 ‘식량 비축’에 관한 일이라면 조금도 물러서지 않는다.",
  "CharacterArchiveContent.11605.1": "이력 발췌(3)",
  "CharacterArchiveContent.11605.2": "만지지 마십시오\r\n\r\n온실 구석에 세워진 표지판——\r\n식물을 함부로 만지지 마십시오. 어길 시 채소 도둑으로 간주합니다!\r\n(깔끔한 선으로 그려진 경고 아이콘: 작은 사람 머리 위로 곧 떨어질 것 같은 삽이 있다)",
  "CharacterArchiveContent.11606.1": "이력 발췌(4)",
  "CharacterArchiveContent.11606.2": "세상과 동떨어진 따스한 안식처\r\n\r\n레이센이 최근에 컴퍼니에서 일어난 일을 모르고 있을 줄은 몰랐다. 하지만 그것도 좋은 일이다. 레이센이 다른 사람들처럼 나와 피렌의 일을 여기저기 떠벌리지 않을 테니 말이다. 정말 세상과 단절된 온실이다.\r\n생각해 보면, 레이센이 이렇게 온실에서 자신의 작물을 기르는 건 규칙 위반일지도 모른다. 하지만…… 내가 이곳에서 자는 것도 규칙 위반이니 비밀을 지켜 주자.\r\n참고로, 레이센이 키운 과일은 아그리 유니온 식당의 과일보다 훨씬 맛있다. 가끔 내게 조금 나눠주곤 한다.\r\n——닉스가 레이센에게 남긴",
  "CharacterArchiveContent.11607.1": "이력 발췌(5)",
  "CharacterArchiveContent.11607.2": "겉모습만 새롭게\r\n\r\n레이센은 컴퍼니의 이상함을 알아차리지 못했다…… 사무실은 그대로였고, 시설도 평소와 같았으며 직원들도 바쁘게 일하고 있었다.\r\n유일하게 레이센을 혼란스럽게 한 것은, ██████████████████████████, 심지어 연구비까지 지급하기 시작했다는 것이다. 마지막으로 연구비를 받았던 건, 막 입사했을 무렵의 일이었다.",
  "CharacterArchiveContent.11608.1": "동료 평가",
  "CharacterArchiveContent.11608.2": "현재 필리에 시장에서 이렇게 신선하고 맛있는 채소를 사는 건 어려워. 다른 도시에서 들여오자니 배송비가 너무 비싸! 레이센이 있어서 정말 다행이야. 그게 아니었으면 어떻게 해야 할지 몰랐을 거야.\r\n——징린\r\n\r\n원칙적으로 말하면, 사적으로 컴퍼니 자원을 점유해 개인이 재배하는 건 규정 위반이야. 하지만 레이센의 작물은…… 예전의 아그리 유니온을 떠올리게 해, 그냥 내버려두자.\r\n——피렌\r\n\r\n온실에서 자는 건 아주 편해. 매일 아침 회사에서 출근 체크를 하고 다시 잘 수 있거든, 그러면 지각이라고 할 수도 없지. 자고 일어나면 레이센이 키운 과일도 조금 먹을 수 있어…… 다만 식물이 폭주하는 상황만은 마주치지 않았으면 좋겠어.\r\n——닉스",
  "CharacterArchiveContent.11609.1": "협회 피드백",
  "CharacterArchiveContent.11609.2": "대체로 사실에 부합함.<sprite name=\"acrchives_certified_richtext\">\r\n증명할 수 있는 사람은 많지 않지만, 지금까지 수집된 정보에 따르면 레이센의 이력은 대체로 사실이다.\r\n레이센의 식량을 비축하고자 하는 의식, 그리고 품종 개량으로 길러낸 작물은 반드시 팀의 후방 지원에 중요한 힘이 될 것이다!\r\n——윌로",
  "CharacterArchiveContent.11610.1": "파일 부록",
  "CharacterArchiveContent.11610.2": "일부 온실의 존속에 관한 평가\r\n\r\n현재 컴퍼니 재정 상황을 고려해 비핵심 부서에 대한 종합적인 평가를 내본 결과, 일부 온실과 관련한 사안에 대해 다음과 같이 결의한다.\r\n\r\n조사 결과, 일부 온실은 장기간 컴퍼니의 특별 경비 지원을 받지 못했음에도, 온실의 운영 상태는 양호하며 여러 신품종을 성공적으로 재배했다. 그 재배 성과가 잠재적인 상업적 가치가 있을 수 있고, 온실 유지에 드는 비용이 극히 낮다는 점을 고려하여, 평가 위원회의 심의를 거쳐 다음과 같이 결정한다.\r\n일부 온실의 현행 조직을 유지하고, 당분간은 철수하지 않는다.\r\n\r\n본 결의안은 즉시 발효된다.\r\n아그리 유니온 자원 최적화 위원회\r\n\r\n994년█월█일",
  "CharacterArchiveContent.11611.1": "신품종 재배 일기",
  "CharacterArchiveContent.11611.2": "명월 싹트는 날——\r\n오늘 새로운 작은 실험 밭을 개간해 마법으로 개조한 옥수수를 심었다.\r\n\r\n청월 경명일——\r\n꼬박 한 달이 지났지만 8번 옥수수는 전혀 반응이 없다……\r\n씨앗이 싹을 틔울 수 없는 상태인가? 내일 파서 확인해 보자\r\n그냥 며칠만 더 지켜보자……\r\n\r\n청월 미몽일——\r\n어젯밤에 8번 옥수수가 싹을 틔우는 꿈을 꿨는데, 아침에 일어나 보니 정말로 싹이 났다!\r\n한 달 반이나 지나서, 썩은 줄 알았는데!\r\n오늘부터는 더 이상 ‘8번 옥수수’라고 부르지 않고 「미몽 옥수수」라고 불러줄게!\r\n\r\n화월 용조화일——\r\n가장 먼저 싹을 틔운 옥수수들이 꽃을 피웠다!\r\n「미몽 옥수수」는 아직 꽃이 피지 않았지만, 성장세가 아주 놀랍다. 이미 다른 옥수수들보다 훨씬 크다.\r\n\r\n화월 낙화일——\r\n다른 옥수수들은 차례대로 수분을 끝냈다.\r\n「미몽 옥수수」는 왜 아직도 꽃이 안 피지? 이번 달 안에 안 피면 다음 달엔 비가 올 텐데.\r\n\r\n우월 영천일——\r\n「미몽 옥수수」는 아직도 꽃을 피우지 않았다.\r\n온실 지붕에 균열이 생긴 것을 확인했고, 컴퍼니에 신고했는데 누가 와서 고쳐줄지는 모르겠다.\r\n우선 나무판으로 임시 보강을 해 두자.\r\n\r\n우월 취우일——\r\n결국 나무판은 부서졌고, 많은 빗물이 쏟아져 들어왔다.\r\n1번부터 5번 옥수수들은 피해가 심각해 살아남지 못할 것 같다.\r\n6번, 7번 그리고 「미몽 옥수수」은 아직 아무런 문제가 없어 보이며, 이미 빗물 차단 및 방수 처리를 마쳤다.\r\n\r\n우월 초청일——\r\n「미몽 옥수수」가 꽃을 피우다니! 그것도 다른 옥수수보다 훨씬 더 많은 꽃이 피웠다!\r\n하지만 안타깝게도 6번, 7번 옥수수는 물에 잠겨버렸다…… 이제는「미몽 옥수수」 하나만 남았다.\r\n\r\n열월 모상 권운일——\r\n「미몽 옥수수」는 건강하게 자라고 있으며, 이삭이 맺히기 시작했다.\r\n다만…… 「미몽 옥수수」가 이 많은 옥수수 무게를 버틸 수 있을까?\r\n\r\n곡월 솜빵구름의 날——\r\n「미몽 옥수수」에서 자란 옥수수는 줄기가 휠 정도로 거대하다.\r\n나는 주변에 나무말뚝 세 개를 박아 겨우 지탱하게 했다.\r\n\r\n곡월 풍년구름의 날——\r\n「미몽 옥수수」에서 자란 열매가 너무 커서, 옥수수 하나를 실으려면 나무 수레 한 대는 있어야 한다.\r\n\r\n곡월 우드모트——\r\n오늘 우드모트와 마왕님이 왔다. 마왕님이 옥수수를 구워 먹자고 했다.\r\n「미몽 옥수수」를 불 위에 올렸더니 그대로 폭발해 버렸다!\r\n다행히 다친 사람은 없었다…… 「미몽 옥수수」가 설마 폭탄 옥수수였던 걸까?",
  "CharacterArchiveContent.11612.1": "기근의 기억",
  "CharacterArchiveContent.11612.2": "그해 여름의 필리에는 하늘에 구멍이 찢겨진 것 마냥 폭우가 유난히도 거셌다. 쉴 새 없이 퍼붓는 비는 일곱째 되던 날 둑을 무너뜨렸고, 흙탕물은 마치 짐승처럼 양안의 밀밭을 집어삼켰다.\r\n결국, 포화한 토양은 더 이상 산의 무게를 지탱하지 못하고…… 자갈과 부러진 나무가 섞인 토사물이 산지 부근의 계단식 논을 완전히 삼켜버렸다.\r\n\r\n필리에의 재해 후의 통계는 냉정하고 잔혹했다. 평야 경작지의 83% 무수확, 산지 농토의 62% 소실, 전 도시의 곡물 생산량 76% 급감.\r\n\r\n기근은 예상보다 훨씬 빨리 찾아왔다.\r\n\r\n필리에는 곧바로 긴급 식량 배급 제도를 시행했지만, 분배의 저울은 이미 기울어 있었다.\r\n골드 에리어의 밥상에는 여전히 부드러운 흰 빵과 지하에 저장한 레드 와인이 올라왔다.\r\n실버 에리어의 주민들은 겨우 밀기울이 섞인 검은 빵을 배급받을 수 있었지만, 그 양은 예전의 절반에 불과했다.\r\n그리고 애시 에리어의 주민들은 얇은 배급권을 쥔 채 아그리 유니온의 곡물 창고 앞에 줄지어 서서, 매일 200g의 곰팡이가 슨 묵은쌀을 기다려야 했다.\r\n\r\n“제발 한 덩어리만 더 주세요! 아이가 이틀째 굶고 있어요……”\r\n“더 받고 싶어? 좋아, 시가의 12배! 현금만 받는다!”\r\n\r\n아그리 유니온의 창고에는 3년 치의 비축 곡물을 저장하고 있어, 도시 전체가 이번 재난을 견디기에 충분했다. 하지만, 그들은 창고를 열어 구휼하기는커녕 오히려 이 기회를 틈타 도시 외곽의 유실된 농지를 헐값에 매입하고, 식량에 엄청난 웃돈을 붙여 되팔았다.\r\n\r\n골드 에리어의 부유한 자들은 치솟는 곡물 가격에도 대수롭지 않다는 듯 코웃음 쳤고, 실버 에리어의 가정은 이를 악물고 지출을 줄였다. 애시 에리어의 주민들은 굶주림과 절망 속에서 몸부림칠 수밖에 없었다. 몇몇 농가가 몰래 자신의 지하 저장고에서 저장한 곡식을 꺼내 이웃을 돕지 않았더라면, 그해 겨울 애시 에리어 거리에는 얼어붙은 시체들이 수없이 늘어났을 것이다.\r\n\r\n바로 그런 나날 속에서, 레이센은 식량에 대해 극도의 집착을 갖게 되었다. 레이센은 영원히 잊지 못한다. 삐걱삐걱 소리를 내는 수레가 천천히 굴러왔고, 그 안에는 노릇노릇한 빵이 한가득이다. 정오의 햇살 아래, 유혹적인 보리의 냄새가 가득하던 그 순간을.",
  "CharacterArchiveContent.11613.1": "무기 일화: 아그리 인더스트리 - 시제 205형 다용도 삽",
  "CharacterArchiveContent.11613.2": "아그리 유니온의 산하 부서인 ‘아그리 인더스트리’에서 개발한 것으로, 처음 목표는 ‘궁극의 농기구’를 만드는 것이었다. 삽질, 벌목, 방호, 조리 등 기능을 통합해 기존 농기구를 점차 대체하여, 최종적으로 농기구 시장을 독점하려는 계획이었다.\r\n\r\n그러나, 개발 과정에서 엔지니어들은 점점 초기 목표에서 벗어났다……\r\n\r\n레이센이 손에 쥔 이 다용도 삽은 제205호 실험품으로, 고강도, 내마모성, 내식성, 내열성 등이 뛰어난 그야말로 역대급 모델이다. 땅을 파고, 나무를 베고, 무기나 방패는 물론 프라이팬으로도 쓸 수 있으며, 심지어는 포탄까지 쏠 수 있다…… 한마디로, 이 삽으로 못 하는 일은 없다.\r\n\r\n다만, 안타깝게도 얼마 지나지 않아 시제205형 다용도 삽은 단가가 너무 높다는 이유로 개발이 중단되었다. 그런데 어쩐 일인지, 그 삽은 레이센에게 있었다.\r\n\r\n어쩌면…… 레이센의 워낙 존재감이 없었기 때문일지도 모르겠다.\r\n…… 결국, 그 삽을 그에게 넘겨준 이후, 초반 며칠간 개발자가 형식적으로 “쓸 만해요?”라고 물어 본 걸 제외하곤 아무도 그를 찾지 않았다.\r\n프로젝트 기록에는 그의 피드백조차 업데이트되어 있지 않았다.",
  "CharacterArchiveContent.11701.1": "기본 정보",
  "CharacterArchiveContent.11701.2": "이름: 징린\r\n생일: 5월 10일\r\n소속: 봉황 반점\r\n스킬: 회계, 접객, 번개 조종\r\n주소: 필리에 아스완가 8번지\r\n경력: 2년\r\n무기: 뇌제초래\r\n급여: 야생 식재료 채집은 계절에 따라 다름, 대리 회계 처리는 월 60,000도라",
  "CharacterArchiveContent.11702.1": "여행가가 된 이유",
  "CharacterArchiveContent.11702.2": "독특한 식재료를 찾아 새로운 요리를 개발하기 위해",
  "CharacterArchiveContent.11703.1": "이력 발췌(1)",
  "CharacterArchiveContent.11703.2": "직위\r\n\r\n용경루 점장\r\n식당 관리자, 계산원, 종업원, 생일 축하 담당 등 겸임",
  "CharacterArchiveContent.11704.1": "이력 발췌(2)",
  "CharacterArchiveContent.11704.2": "이력\r\n\r\n징린이 점장이 된 후, 용경루는 ‘필리에 인기 맛집’ 10위권으로 선정되었으며, ‘올해의 우수 상가’라는 칭호도 받았다.\r\n징린의 말로는, 그건 혼자만의 공로가 아니라, 모두가 함께 노력한 결과다!",
  "CharacterArchiveContent.11705.1": "이력 발췌(3)",
  "CharacterArchiveContent.11705.2": "목표\r\n\r\n용경루를 키워서 모두가 맛있게 먹고, 즐겁게 놀 수 있는 곳으로 만드는 것.\r\n멋진 어른이 되는 것.",
  "CharacterArchiveContent.11706.1": "이력 발췌(4)",
  "CharacterArchiveContent.11706.2": "취미\r\n\r\n마작, 손님과 이야기 나누기",
  "CharacterArchiveContent.11707.1": "이력 발췌(5)",
  "CharacterArchiveContent.11707.2": "자기소개서\r\n\r\n맛은 용경루에서, 마음은 고향에…… 이런, 가게 홍보 문구를 말해버렸네.\r\n어쨌든, 점장으로서도, 여행가로서도 절대 실망하게 하지 않을 거야!",
  "CharacterArchiveContent.11708.1": "동료 평가",
  "CharacterArchiveContent.11708.2": "이전에 제가 ‘창오성 식당 만족도 설문조사’를 진행할 때, 필리에의 ‘용경루’를 언급한 주민이 있었습니다. 우리 성 내 식당들도 그곳을 본받아 요리의 품질과 서비스 수준을 향상하길 바란다고 했죠.\r\n어린 나이에 식당을 이토록 높은 평가를 받도록 이끈 징린은 분명 많은 노력을 했을 겁니다. 친구로서 저 역시 징린이 자랑스럽습니다.\r\n——백택 관리국 사무실 비서 시먀오",
  "CharacterArchiveContent.11709.1": "협회 피드백",
  "CharacterArchiveContent.11709.2": "대체로 사실입니다.<sprite name=\"acrchives_certified_richtext\">\r\n재미있게도 징린은 용족에 대한 저의 두 고정관념을 깨트렸습니다. 하나는 ‘용족은 모두 매운 음식을 좋아한다’는 것, 또 하나는 ‘용족은 모두 마작을 잘한다’는 것입니다…… 용경루의 달콤한 음식은 정말 맛있었고, 또 징린과 마작을 하는 것도 매우 즐거웠습니다.\r\n연달아 여덟 번을 진 후의 징린의 얼굴은 웃고 있었지만, 꼬리는 꽈배기처럼 꼬여 있었죠. 역시 아직은 어린아이가 맞습니다.\r\n——윌로",
  "CharacterArchiveContent.11710.1": "파일 부록",
  "CharacterArchiveContent.11710.2": "와! 용경루 개업 2주년 대형 감사 이벤트가 시작됐어!\r\n매장에 와서 식사하는 모든 손님에게 제철 디저트인 ‘딸기 필라’를 선물로 줄 거야.\r\n오랜 단골도, 신규 손님도, 모두 용경루로 와서 맛보고 가! 용경루의 모두가 방문을 기다리고 있을게!\r\n——용경루 점장 징린",
  "CharacterArchiveContent.11711.1": "징린의 당직 기록(상)",
  "CharacterArchiveContent.11711.2": "별의 탑 994년 명월 2일\r\n\r\n오늘은 내가 정식으로 대리 점장이 되어 첫 근무를 하는 날이다!\r\n엄마가 특별히 이 예쁜 새 노트를 선물해 줬다. 앞으로 가게의 근무 기록은 내가 쓸 것이다.\r\n엄마는 또 “시작이 반이다”라며 첫 페이지를 예쁘게 쓰라고 하셨다……\r\n어라, 또 검은 네모로 지워버렸네. 괜찮겠지, 뭐.\r\n오늘은 분명 많은 손님이 올 거야! 힘내자!\r\n\r\n\r\n별의 탑 994년 명월 10일\r\n\r\n먀오먀오 언니가 어제 떠났다. 고향으로 돌아가 부모님을 모신다고 했지만, 사실 뒷골목에 새로 생긴 식당으로 간 거다.\r\n나는 먀오먀오 언니가 떠나지 않았으면 좋겠지만, 가게 매출이 계속 부진해서 지난달 월급도 겨우 지급했다…… 정말 미안하다.\r\n최근 몇 군데 프랜차이즈 식당이 새로 문을 열었는데, 모두 ‘아그리 유니온’ 간판을 내걸고 있다. 슬쩍 가보니, 입구에 사람들이 줄을 서서 기다리고 있었다. 심지어 란 아주머니네 가족도 갔더라. 그분은 원래 우리 집 연근조림을 제일 좋아했는데……\r\n\r\n이런 일을 엄마에게 알릴 수는 없다. 괜히 알리면 또 퇴원하겠다고 고집을 부리실 거다. 의사 선생님 말씀으로는 엄마의 병은 천천히 회복해야 한다고 했다.\r\n날씨도 이렇게 좋은데, 다들 왜 우리 가게에 오지 않는 걸까……\r\n\r\n\r\n별의 탑 994년 화월 2일\r\n\r\n오늘의 고객 피드백\r\n젊은 여성 손님 2명 (필리에 현지인, 용족 음식 먹어보지 않음)\r\n탕수 갈비는 너무 무르고 입안에서 뭉개졌다고 한다.\r\n쓰시카오푸는 간장 맛이 너무 강해서 별로였다고 한다.\r\n유일하게 호평한 건 직접 만든 요구르트였는데, 달콤하면서도 상쾌한 맛이라 좋았다고 한다.\r\n\r\n50세 전후의 남녀 손님 (필리에 현지인, 용족 음식 좋아함)\r\n잉어탕은 괜찮았지만, 약간 비린내가 남아 개선이 필요하다는 의견을 주었다.\r\n또 전반적으로 다른 용족 식당보다 더 단맛이 강해서 입맛에 맞지 않았다고 한다.\r\n\r\n요즘 이벤트를 하는 이웃 상점가에서 손님을 몇 분 데려와 의견을 여쭤봤다.\r\n이제야 문제의 원인을 알았다…… 모두 전통적인 용족 요리 맛에 익숙하지 않았던 거다.\r\n｢식당의 생존 법칙｣에서 말한 대로 ‘고객 피드백 수집’은 요리 품질 향상을 위한 중요한 방법이었다.\r\n\r\n다음 과제는 친 할아버지를 설득해서 요리 방식을 조금 바꾸게 하는 것이다.\r\n아…… 생각만 해도 머리가 아프다…… 수학 시험지 10장 푸는 것보다 더 어려워……\r\n역시 엄마랑 상의해 봐야겠다……",
  "CharacterArchiveContent.11712.1": "징린의 당직 기록(하)",
  "CharacterArchiveContent.11712.2": "별의 탑 994년 화월 13일\r\n\r\n역시나, 친 할아버지는 메뉴를 바꾸자는 말에 화가 나서 콧수염을 씰룩이시며 “조상 대대로 내려온 메뉴를 바꿀 수 없다”고 외치셨다.\r\n엄마는 “친 할아버지가 수십 년 동안 요리를 해오셨으니, 쉽게 물러서지 않으실 거다”라며 다른 방법으로 설득해야 한다고 하셨다.\r\n\r\n결국 엄마는 가게 매출이 줄어든 걸 눈치채셨다. 나는 엄마에게 병원에서 퇴원하시기 전에 가게를 다시 북적이게 만들겠다고 약속드렸다.\r\n요 며칠 전단지를 돌리며 손님 몇 분을 가게로 모셨다. 밤에는 또 어떤 할인 이벤트를 열 수 있을지 고민해 봐야겠다. 아그리 유니온의 식당이 사용하는 충전식 회원 카드도 괜찮은 아이디어 같다.\r\n최근엔 눈 깜짝할 새에 저녁이 되고, 시간이 정말 빨리 가는 것 같다. 이렇게 바쁘게 지내는 것도 나쁘지 않은 것 같다.\r\n\r\n\r\n별의 탑 994년 화월 27일\r\n\r\n친 할아버지가 드디어 동의하셨다!\r\n얼마 전, 친 할아버지는 내 끈질긴 설득에 못 이겨 함께 손님들의 피드백을 직접 듣기로 약속하셨다.\r\n처음 부정적인 평가를 들으셨을 때에는 너무 화가 나서 손님과 다툴 뻔도 하셨다. 하지만 손님들이 칭찬하실 때는 어찌나 기쁘셨는지, 자신의 비법 레시피까지 다 알려줄 뻔하셨다. 다행히 웨이지가 옆에서 말려주었다.\r\n엄마 말씀이 맞다. 친 할아버지는 정말로 진지하고 책임감 있는 요리사다. 그분의 가장 큰 소망은 손님들이 음식을 먹고 만족스러운 표정을 짓는 것을 보는 것이다.\r\n\r\n오늘은 친 할아버지가 먼저 나를 찾아오셔서 손님들의 입맛을 대강 파악했으니, 메뉴를 조금씩 조정해 보자고 하셨다.\r\n나는 친 할아버지가 더 많은 사람이 할아버지의 요리를 좋아하게 만들고 싶으셨다는 걸 알고 있다. 또한, 우리 용족 요리의 맛을 사랑하게 만들고 싶으실 것이다.\r\n오늘 영업이 끝나면 엄마한테 이 좋은 소식을 전하러 가야겠다. 최근 매출도 올라가고 있고, 모든 게 잘 풀릴 것 같다!\r\n\r\n\r\n별의 탑 994년 우월 1일\r\n\r\n잠이 오지 않으니까 뭐라도 적어봐야지!\r\n기록을 뒤적이다 보니, 첫 근무일부터 지금까지 벌써 반년이 넘었다.\r\n‘당직 기록’이라 해놓고, 사실 사소한 이야기들을 너무 많이 써서 어느새 일기장이 되어버렸다……\r\n지난주에 엄마가 드디어 퇴원하셨고, 나는 처음의 약속을 지켰다! 이제 엄마는 가게 일을 덜 걱정하시고 건강을 잘 돌보실 수 있게 되었다.\r\n그동안 가게를 새롭게 꾸미느라 바빴다. 지금까지 모은 돈으로 새 간판을 주문했고, 식사 공간도 간단하게 새로 단장했다. 친 할아버지께서 원하시던 조리 도구도 새로 마련해 드렸다.\r\n오늘 예약 번호표가 반짝이고 있다. 아침이 밝으면, 우리는 새로운 모습으로 손님들을 맞이할 것이다!\r\n이 설레는 감정…… 아마 엄마가 이 가게를 처음 받아왔을 때도 이런 기분이었겠지.\r\n\r\n오늘은 분명 멋진 하루가 될 것이다. 내일도, 모레도!",
  "CharacterArchiveContent.11713.1": "무기 일화: 뇌제초래",
  "CharacterArchiveContent.11713.2": "내가 그녀를 연속으로 세 번째 본 날이었다.\r\n평소처럼, 그녀는 패치가 덧대어진 크로스백을 메고, 햇볕이 가장 강렬한 시간에 깡충깡충 뛰며 내게로 다가왔다.\r\n그리고 가방에서 그림책을 꺼낸 뒤, 내 그늘에 누워 즐겁게 책장을 넘기기 시작했다.\r\n\r\n시간에 얽매이지 않는 나무인 나로서는, 다양한 사람이 내 그늘 안에서 머무는 것에 익숙해져 있었다.\r\n그녀가 사소한 걱정을 이야기하기 시작했을 때, 나는 그녀가 마치 재잘대는 작은 새처럼 느껴졌다.\r\n“법술을 쓸 줄 아는 사람들이 너무 부러워. 왜 나는 못하는 걸까?”\r\n“엄마가 그러는데, 내가 재능이 없는 게 아니라 아직 어려서래.”\r\n“나도 빨리 어른이 되고 싶어.”\r\n경험 많은 경청자로서, 나는 그녀에게 어른의 걱정이 더 무섭다고 말해주고 싶었다.\r\n그러나 잔뜩 찡그린 그녀의 얼굴을 보니, 분명 그녀도 진지하게 고민하고 있다는 걸 알 수 있었다.\r\n\r\n키 큰 나무로서, 나는 가끔 신의 역할을 대신하곤 했다.\r\n사람들은 나에게 고민을 털어놓고, 소원을 빌며 스스로 위안을 얻었다.\r\n신과 달리 나는 어떤 도움도 줄 수 없었지만, 다행히도 소원이 이루어지지 않았다고 나에게 화를 내는 사람은 없었다.\r\n그래서 그녀가 내 발치에 알록달록한 간식을 늘어놓고 두 손을 모아 간절히 기도하자마자, 나는 그녀의 의도를 바로 알아챘다.\r\n“제발, 내가 법술을 쓸 수 있게 해줘!”\r\n쾅……\r\n천둥소리가 그녀의 말에 대답했다. 잘못된 시간을 고르는 바람에, 폭우가 쏟아질 참이었다.\r\n“아! 소원을 들어주겠다고 약속한 거야, 그렇지?”\r\n신기하게도, 그녀는 다른 사람들처럼 귀를 막고 내 뒤로 숨지 않았다.\r\n“난 이제 가야 해. 엄마가 집에서 밥 차리고 기다리고 있거든. 내일 또 봐!”\r\n그녀가 손을 흔들며 가방을 품에 안고 빗속으로 뛰쳐나갔다.\r\n나는 그녀를 막고 싶었지만, 아무것도 할 수 없었다.\r\n\r\n쾅……\r\n한 줄기 번개가 한 치의 오차도 없이 그녀에게 내리꽂혔다.\r\n“악……!!!”\r\n나는 내가 진짜 신이었다면 얼마나 좋았을까 생각했다.\r\n“어? 이게…… 무슨 일이지?”\r\n하늘에서 내려온 황금빛 기둥이 그녀를 감쌌다. 번개는 그녀를 해치지 않았고, 오히려 꽃 주위의 꿀벌처럼 그녀 주위를 빙빙 맴돌았다.\r\n나조차도 한 번도 본 적 없는 신비로운 광경이었다.\r\n그녀가 손을 들어 올리자 손끝에서 번개가 쏟아져 나왔고, 숲속 새들이 놀라 하늘로 흩어졌다.\r\n“내 소원이…… 이루어졌어!”\r\n“엄마한테 이 좋은 소식을 알려야지!”\r\n그녀의 번쩍이는 뒷모습이 빗속으로 사라졌다.\r\n\r\n1년 뒤에, 나는 다시 징린을 만났다. 아주 먼 곳에 사는 듯, 매년 이곳으로 돌아오는 시간은 고작 십여 일에 불과했다.\r\n그 후에도 그녀는 나에게 고민을 털어놓곤 했다. 하지만 이번에는 화제가 달라졌다.\r\n“번개를 잘 제어하지 못해서 가게 전구가 다 터져버렸어.”\r\n“친구들도 나한테 가까이 오지 않으려고 하고, 길가의 강아지들도 날 피해 가. 다들 감전될까 무섭나 봐.”\r\n그녀는 여전히 얼굴을 잔뜩 찡그린 채였고, 흔들리는 꼬리 끝에서 희미하게 불꽃이 일었다.\r\n\r\n“이제 이걸로 번개를 자유롭게 조절할 수 있어!”\r\n그녀가 두 손을 들어 겉보기엔 평범하기 짝이 없는 검은 장갑을 보여주었다.\r\n“이건 엄마가 대단한 현사님께 부탁해서 만들어 준 거야. 너무 신기해, 마치 스위치를 단 것 같아.”\r\n“강하게…… 또 약하게…… 조절할 수 있어.”\r\n“이 장갑 이름도 정말 멋져. ‘뇌제초래’라고 하는데, 그 현사님이 직접 지어주셨대.”\r\n……\r\n그녀가 장갑의 신비로움을 나에게 이야기했지만, 나는 알아듣지 못했다. 대신, 잎사귀를 흔들며 그녀에게 대답했다.\r\n나는 생각했다. 이번에는 나도 마침내 신의 역할을 잘 해낸 것 같다고……",
  "CharacterArchiveContent.11801.1": "기본 정보",
  "CharacterArchiveContent.11801.2": "이름: 크루니스\r\n생일: 10월 15일\r\n소속: 자유 여행가\r\n스킬: 치료, 해부, 연구\r\n주소: 필리에\r\n경력: 2년\r\n무기: 카론\r\n급여: 접수비 500도라, 여행가 업무는 협의 필요",
  "CharacterArchiveContent.11802.1": "여행가가 된 이유",
  "CharacterArchiveContent.11802.2": "신기 중에 의료 도구나 한 번도 본 적 없는 약품이 있지만, 대부분의 여행가는 의술에 능숙하지 않아 적합한 물품을 소원으로 얻기 어려우니 직접 가야 함",
  "CharacterArchiveContent.11803.1": "이력 발췌(1)",
  "CharacterArchiveContent.11803.2": "취미\r\n\r\n표본 제작, 약재 수집, 병변이 있는 생물 조직 수집",
  "CharacterArchiveContent.11804.1": "이력 발췌(2)",
  "CharacterArchiveContent.11804.2": "주요 진료 항목\r\n\r\n상응한 대가를 받는다면, 고치지 못할 병이 없음",
  "CharacterArchiveContent.11805.1": "이력 발췌(3)",
  "CharacterArchiveContent.11805.2": "과거 사례\r\n\r\n전신 마비 환자에게 특수 제작한 무나 외골격을 장착해, 고위 척수 손상 환자가 다시 일어설 수 있도록 도움.\r\n마법에 맞춰 신기를 사용하여 심장마비인 여행가를 구함.\r\n자신의 눈을 개조함 (※해당 항목은 마왕만 열람 가능)",
  "CharacterArchiveContent.11806.1": "이력 발췌(4)",
  "CharacterArchiveContent.11806.2": "약제 개발 일지\r\n\r\n최근 불면증 치료에 효과가 있는 약제를 조제함. 단, 반드시 복용량을 엄격하게 관리해야 함.\r\n상인이 찾아와 약제의 조제법을 고가에 사들이겠다며 제안했지만, 카론을 들고 그들의 호의를 정중히 거절함.\r\n복용량이 안전한지 확신할 수 없는 상황에서는, 직접 진료소에서 조제하여 필요한 사람들이 바로 마시게 하는 것이 더 안전함.",
  "CharacterArchiveContent.11807.1": "이력 발췌(5)",
  "CharacterArchiveContent.11807.2": "지원자 모집\r\n\r\n현재 머리 교체 연구를 위한 지원자 모집 중. 생명 안전은 보장할 수 없지만, 새로운 몸으로 바꾸고 싶은 분은 언제나 방문하여 상담 요망.",
  "CharacterArchiveContent.11808.1": "동료 평가",
  "CharacterArchiveContent.11808.2": "무시무시한 흰 가운의 사신이야!!! 어떻게 알게 됐는지는 묻지 마!!\r\n——세이나\r\n\r\n좋은 사람…… 귀여운 스티커를 줘. 붙이면 아프지 않아.\r\n——호타루",
  "CharacterArchiveContent.11809.1": "협회 피드백",
  "CharacterArchiveContent.11809.2": "일부 사실입니다.<sprite name=\"acrchives_certified_richtext\">\r\n그래도…… 그리 좋은 말을 듣진 못 하겠지만, 골치 아픈 질병에 걸린다면 크루니스를 찾아가는 것을 추천합니다.\r\n——윌로",
  "CharacterArchiveContent.11810.1": "파일 부록",
  "CharacterArchiveContent.11810.2": "███호 치료 기록\r\n\r\n이름: ████\r\n나이: ██세\r\n█월 █일: 상처 봉합 이틀째, 뚜렷한 회복 능력을 보이며 환자의 체질이 놀라울 정도로 강인한 것이 관찰됨. 연구 가치가 있는 개체로 판단.\r\n█월 █일: 환자의 신체 외상은 거의 완치되었으나, 전반적인 생체 징후가 여전히 약함. 일정 기간 침상에서 안정을 취할 것을 권장.\r\n……\r\n█월 █일: 환자가 떠나기 전 정맥혈 3관을 샘플로 채취, 분석 결과 ██████ 확인 완료. 추후 추적 관찰 필요.\r\n\r\n해당 치료 기록은 크루니스가 실수로 럭키 오아시스호에 떨어뜨린 것입니다. 뒷부분의 종이는 전부 검게 칠해져 있어요. 보스, 가능하다면 그녀에게 돌려주세요.\r\n——아야메",
  "CharacterArchiveContent.11811.1": "가계부",
  "CharacterArchiveContent.11811.2": "“이번 달 지출이 또 예산을 초과한 것 같은데? 왜지? 분명히 진료비는 잘 받고 있는데……”\r\n크루니스는 조금 고민에 빠졌다.\r\n“정말 마왕님이 말한 대로 매일 가계부를 써야 하는 건가? 휴, 한 번 해보지 뭐.”\r\n\r\n월요일\r\n감기 환자 1명 진료, 진료비 3,000도라\r\n미확인 세균 감염 중증 환자 1명 진료, 환자가 절단 수술비를 지불할 수 없어 절단된 다리로 대체 결제\r\n표본 제작용 보존액 구매, 50,000도라\r\n표본 보관용 유리병 구매, 5,500도라\r\n화요일\r\n출장 진료, 교통비 6,500도라\r\n골절 환자 약물 교체, 약값 18,000도라\r\n고열 아동 환자 진료, 약값 23,500도라\r\n기묘한 시장 방문, 식물이 자라는 곤충 표본 3개 구매, 80,000도라. 약제 원료 구매, 35,000도라\r\n수요일\r\n야생 마물에게 공격받은 환자 1명 진료, 수술비 150,000도라. 가족이 당장 지불할 수 없어 분할 납부로 처리\r\n‘몽몽 버섯’을 잘못 섭취한 환자 1명 진료. 환자의 환각 반응이 흥미로워 동의 후 관찰 아래 몽몽 버섯 소량 섭취 테스트로 대체 결제\r\n목요일\r\n약제 제작 재료 수집을 위해 별의 탑 탐색, 신기 수집 의뢰 수익 100,000도라.\r\n길에서 부상당한 여행가 1명, 치료비 150,000도라. 다만 환자가 기억상실로 결제 비밀번호를 잊어버려 별의 탑에서 가져온 진통제로 대체 결제\r\n금요일\r\n지난달 사용한 무나 비용 결제, 40,000도라\r\n표본 제작 중 작업대 파손, 수리비 10,000도라\r\n감기 환자 1명 진료, 약값 및 진료비 13,000도라\r\n팔꿈치 탈구 환자 1명 진료 거절, 20,000도라 환불\r\n토요일\r\n체내 이물질 제거 환자 1명 수술비 150,000도라, 입막음 비용 20,000도라\r\n말은 못 하고 노래만 부르는 뇌 질환 의심 환자 1명 입원 치료, 예측 비용 2,000,000도라, 36개월 분할 납부 약속\r\n계속 딸꾹질하던 환자 1명, 표본을 보고 스스로 나아짐, 치료비 없음\r\n의안 정비 및 조율, 소모품 비용 20,000도라\r\n일요일\r\n휴무\r\n\r\n일주일 총수입: 116,056도라\r\n“후후, 진료소 경영 상황이 나쁘지 않네, 이따가 봐놓은 표본을 사야겠다.”\r\n크루니스는 가계부를 쓰레기통에 던져 버렸다.",
  "CharacterArchiveContent.11812.1": "크루니스는 무엇일까?",
  "CharacterArchiveContent.11812.2": "크루니스는 인간이 아닌 것 같다.\r\n그녀가 자주 왕진을 가는 작은 마을에서, 아이들은 조심스럽게 그녀를 따라다니며, 상상력을 발휘한 온갖 추측을 내놓았다.\r\n아이들은 제각각 본인의 추측을 뒷받침하기 위한 증거를 다른 아이들에게 제시했다.\r\n\r\n“크루니스는 죽음의 화신이야!”\r\n유일하게 크루니스의 진료소에 가 본 아이가 말했다. 진료소에는 신비한 작은 방이 있는데, 방 안에는 이상한 생물 표본과 사람 뼈가 가득하고, 심지어 거대한 낫도 있었다며, 그것은 분명 사신의 무기일 것이라 주장했다.\r\n\r\n“크루니스는 인형이야!”\r\n크루니스에게 치료받은 적 있는 아이는, 그녀가 진료 중일 때 가까이서 몰래 본 적이 있는데, 크루니스의 한쪽 눈이 푸른빛을 내는 의안이었다고 말했다. 게다가 그녀는 밥을 먹는 걸 ‘에너지 섭취’라고 표현하곤 했다며, 이는 인간을 어설프게 흉내 낸 결과일 것이라 덧붙였다.\r\n\r\n“크루니스는 사람을 잡아먹는 악마야!”\r\n크루니스의 환자는 아니었지만 호기심에 그녀를 따라다닌 적 있는 아이는, 크루니스가 병든 마을 주민과 흥정하는 모습을 보았다고 말했다. 그 내용은 다리를 잘라 그녀에게 가져다주면 치료비를 면제해 준다는 것이었다.\r\n결국, 그 다리는 크루니스가 진료소로 들고 갔고, 유리병에 담겨 보존되었다고 했다. 이는 틀림없이 식인 악마가 음식을 저장하는 방식일 것이라고 주장했다.\r\n\r\n“크루니스는 사신…… 아니면 도굴꾼이 아닐까?”\r\n구경하다가 끼어든 한 소녀는, 마을의 어른들이 크루니스를 ‘흰 가운의 사신’이라고 부른다며, 그녀가 전설 속의 고대 마왕의 부하일 가능성이 있다고 말했다.\r\n하지만……\r\n어른들의 이야기를 통해, 크루니스의 큰 낫이 단순한 무기가 아니라 땅속에서 가져온 물건이라는 소문도 덧붙였다. 땅속이라면 혹시 묘지 같은 곳일까? 그렇다면 크루니스는 도굴꾼일지도 모른다고 했다.\r\n\r\n아이들은 열띤 논쟁을 벌이던 탓에, 자신들의 뒤로 다가오는 발소리를 전혀 눈치채지 못했다.\r\n“그렇게 궁금하면 내 진료소에 와서 직접 확인해 보는 게 어때?”\r\n크루니스의 갑작스러운 목소리에, 아이들은 겁에 질린 참새들처럼 비명을 지르며 사방으로 흩어졌다.",
  "CharacterArchiveContent.11813.1": "무기 일화: 카론",
  "CharacterArchiveContent.11813.2": "노바 대륙에는 가끔 뿔 달린 사람들이 나타나는데, 그들은 ‘영야’라는 조직 소속으로, 별의 탑을 파괴하려는 악당들이다.\r\n영야가 일으킨 사건에 휘말린 적이 있는 그녀는 그들이 초래한 나쁜 결과를 직접 체험한 당사자이기도 했지만, 한편으로는 영야의 멤버로부터 은혜를 입기도 했고, 인생 전체가 바뀌는 영향을 받기도 했다.\r\n그런데 오늘, 그녀를 구해줬던 소녀가 그녀 앞에 나타났다. 그녀는 고개를 숙이고 자신의 발밑에 쓰러져 있는, 머리에 뿔이 난 소녀를 바라봤다.\r\n장기가 외부로 유출될 만큼 복부의 상처가 깊었고, 출혈이 심해 곧장이라도 죽을 것 같았다.\r\n그래서 크루니스는 온 힘을 다해 이 크게 다친 영야 멤버를 자신의 집으로 옮겼고, 약간 남은 감사의 마음을 담아 그녀를 치료했다.\r\n\r\n며칠간 혼수상태였던 소녀는 강인한 생명력으로 죽음의 신에게서 벗어났다. 침대에 누운 그녀는 약을 갈아주는 크루니스를 동경하는 표정으로 바라보았다.\r\n“정말 대단하네. 두 동강 난 나를 다시 이어주다니.”\r\n“과찬이야. 나도 할 수 있을 줄 몰랐거든.” 크루니스는 괴상한 색의 약을 소녀의 손에 쥐여주며 말했다. “이왕 살아남은 거, 열심히 살아봐.”\r\n\r\n소녀는 크루니스의 진료소에서 한 달 넘게 지내다가 완치되어 퇴원했다.\r\n그들은 오랜 친구같았다. 소녀는 자신의 과거를 숨김없이 이야기했고, 영야 멤버들의 생활과 모험하면서 겪은 일을 들려주었다. 크루니스는 훌륭한 청중이었다. 그녀는 미지의 세계에 흥미를 느낄 뿐 어떤 판단도 하지 않고 그 이야기들을 흥미진진하게 들었다.\r\n헤어질 때, 소녀는 정말 큰 은혜를 입었다며 언젠가 인연이 닿으면 반드시 크루니스에게 그 은혜에 걸맞게 보답하겠다고 말했다.\r\n하지만 크루니스는 자신에게는 그 일이 그저 등가교환일 뿐이었던 터라 딱히 마음에 두지 않았는데, 뜻밖에도 소녀가 떠난 후 1년 3개월이 지난 어느 날 진료소에 익명의 소포가 도착했다. 소포를 열어보니, 안에는 새카만 낫 한 자루와 함께 종잡을 수 없는 말 한마디가 들어있었다.\r\n“손에 익은 무기가 없다면 의사가 어떻게 죽음의 신과 인명을 두고 다툴 수 있겠어?”\r\n……그것은 소녀가 보내온 감사의 선물이었다.",
  "CharacterArchiveContent.11901.1": "기본 정보",
  "CharacterArchiveContent.11901.2": "이름: 나노하\r\n생일: 4월 20일\r\n소속: 타니카제 가사 대행\r\n스킬: 가사 서비스, 디저트 만들기\r\n주소: 알 수 없음\r\n경력: 알 수 없음\r\n무기: 아오아라시\r\n급여: 가사 서비스 시간당 500,000도라",
  "CharacterArchiveContent.11902.1": "여행가가 된 이유",
  "CharacterArchiveContent.11902.2": "타니카제 가사 대행의 요청",
  "CharacterArchiveContent.11903.1": "이력 발췌(1)",
  "CharacterArchiveContent.11903.2": "자격증\r\n\r\n타니카제 상급 닌자 자격증\r\n노바 1급 요리 및 디저트 기능사 자격증",
  "CharacterArchiveContent.11904.1": "이력 발췌(2)",
  "CharacterArchiveContent.11904.2": "가사 대행 서비스 소개\r\n\r\n청소 및 정리, 디저트 만들기",
  "CharacterArchiveContent.11905.1": "이력 발췌(3)",
  "CharacterArchiveContent.11905.2": "닌자 업무 소개\r\n\r\n정보 수집, ██ 조사, ██ 제거",
  "CharacterArchiveContent.11906.1": "이력 발췌(4)",
  "CharacterArchiveContent.11906.2": "작전 경력\r\n\r\n타니카제 가사 대행 재직 중 작전 총 █회 참여\r\n평균 적 █명 처치, █회 지원, 공헌률 █%",
  "CharacterArchiveContent.11907.1": "이력 발췌(5)",
  "CharacterArchiveContent.11907.2": "개인 목표\r\n\r\n수행 정진 및 ██의 행방 찾기",
  "CharacterArchiveContent.11908.1": "동료 평가",
  "CharacterArchiveContent.11908.2": "재미있는 아이야…… 경계심만 좀 덜했으면 더 귀여울 텐데, 후후.\r\n——크루니스\r\n\r\n매우 복잡한 냄새가 나.\r\n——코하쿠",
  "CharacterArchiveContent.11909.1": "협회 피드백",
  "CharacterArchiveContent.11909.2": "음…… ‘대체로 사실’이라고 해야 할지, 아니면 ‘정보가 너무 부족하다’고 해야 할지 애매합니다.<sprite name=\"acrchives_certified_richtext\">\r\n엄밀히 따지면, 괜찮은 이력서는 아닙니다. 하지만 나노하가 타니카제 가사 대행의 사람이라는 점을 고려하면, 어느 정도 기준을 완화해도 괜찮을 것 같습니다.\r\n확실한 건, 나노하가 만든 케이크가 정말 맛있다는 것입니다. 강력 추천합니다.\r\n——윌로",
  "CharacterArchiveContent.11910.1": "파일 부록",
  "CharacterArchiveContent.11910.2": "접혀 있는 한 스케치\r\n\r\n보관일: 성력 █년 █월 █일\r\n출처: 야미카게 ██ 소지품 (실종)\r\n상태: 일부 손상\r\n기밀 등급: 3급\r\n\r\n붓 터치를 통해 아이가 그린 것으로 추정.\r\n중요성이 명확하지 않아, 문서 보관실에 보관함.\r\n——타니카제 가사 대행 문서 보관실",
  "CharacterArchiveContent.11911.1": "공백의 꽃(상)",
  "CharacterArchiveContent.11911.2": "나노하가 디저트 가게 운영을 맡은 첫날이었다. 아직 새벽도 밝지 않은 시간부터, 그녀의 바쁜 움직임이 가게 구석구석을 메우고 있었다.\r\n\r\n준비해야 할 일이 너무 많았다. 재료 준비, 청소, 식사 공간 장식 일까지…… 모든 단계에서 실수가 없어야 했다.\r\n발효되는 반죽의 타이밍을 확인해야 했고, 타일 틈새에 먼지 한 톨도 있어서는 안 됐다. 테이블과 의자 간격은 손님이 편안함을 느낄 수 있도록 적절해야 했으며, 소파의 쿠션은 푹신하게 두드려줘야 했다. 모두 손님들이 최고의 경험으로 음식을 즐길 수 있도록 하기 위한 준비였다.\r\n그리고 모든 준비를 마쳤을 때, 그녀는 비로소 한숨 돌리며 방금 자른 신선한 해바라기를 목이 긴 화병에 꽂았다.\r\n\r\n초봄의 차가운 공기가 남아 있는 가운데, 꽃잎에 맺힌 이슬방울이 흔들리고 있었다. 나노하가 장갑을 벗고 손끝으로 살짝 만져보니, 손끝에서 그 차가움이 서서히 퍼져나갔다.\r\n그 순간, 익숙한 느낌에 그녀가 잠시 멍해졌다.\r\n닌자로서 ‘익숙함’은 경계해야 할 느낌이었고, 그 느낌의 출처를 분명히 알아내야 했다.\r\n하지만 그 순간만큼은 자신을 놓아주기로 했다. 아직 더 중요한 일이 많이 있었다.\r\n\r\n아침 안개가 서서히 걷히자, 나노하는 문을 열고 ‘휴식 중’이라고 적힌 간판을 뒤집어 ‘오픈’이라는 글씨가 보이도록 했다.\r\n“……정말 손님이 올까?”\r\n그녀는 마치 초급 닌자 시험을 보던 날처럼 마음이 불안했다. 그날 그녀는 해가 뜰 때부터 질 때까지 기다리며, 특수한 테스트가 진행되는 것이라고 생각했다. 하지만 나중에야 조직에 긴급 상황이 발생하여, 시험 감독관인 정예 닌자가 모두 출동했다는 것을 알게 되었다.\r\n\r\n얼마나 오래 문 앞에 서 있었는지 모를 일이었다. 거리가 점차 분주해지며 자연스럽게 첫 손님이 나타났다. 그리고 두 번째 손님, 세 번째 손님이 이어졌다.\r\n그녀는 주방과 홀을 분주히 오갔다. 진열된 맛있는 디저트들 사이를 지나고, 쌓인 접시와 잔들 사이를 누볐으며, 따뜻한 향기가 그녀를 감쌌다. 어른들은 그녀의 세심함에 감탄했고, 아이들은 그녀의 따스함을 좋아했다. 손님들이 “다음에 또 올게요”라고 말하며 떠날 때, 그녀는 황량한 마음 속에 희미한 희망의 씨앗이 심어지는 것을 느꼈다.\r\n\r\n화병의 해바라기는 매일 새것으로 교체되어, 밝게 빛나는 노란 꽃잎이 깨끗한 카운터를 환히 밝혔다.\r\n그녀는 그 꽃들을 정성껏 돌보았다. 비록 꽃들의 생명이 하루에 지나지 않는 짧은 시간일지라도 말이다.\r\n그녀는 누군가를, 그리고 그 사람이 이곳에 찾아올 날을 기다리고 있었다.",
  "CharacterArchiveContent.11912.1": "공백의 꽃(하)",
  "CharacterArchiveContent.11912.2": "시간이 흐르고 디저트 가게의 장사는 예상외로 번창해 갔다. 때때로 한가한 시간에 나노하는 마치 자신이 원래 이곳에 있어야 할 사람이었던 것 같다는 묘한 감각에 사로잡히곤 했다.\r\n그녀는 욕심을 부리지 않았다. 어떤 큰 바람을 가져본 적도 없었다. 그러나 말로 표현할 수 없는 생각들이 그녀의 마음속에서 크림처럼 조용히 부풀어 올랐다.\r\n“그날이 정말 온다면 좋을 텐데.”\r\n\r\n“으악!!”\r\n손을 휘저으며 뛰어다니던 어린 소녀가 실수로 유리잔을 넘어뜨렸다. 녹아내린 체리 아이스크림이 테이블 아래로 흘러내렸다.\r\n“괜찮아요, 닦아내면 돼요.”\r\n나노하는 늘 그렇듯 당황한 아이를 따뜻하게 달래고는, 차분히 테이블을 닦으며 엉망이 된 자리를 정리했다.\r\n“언니, 장갑에…… 잼이……”\r\n아이의 말에 손을 내려다보니, 새하얀 실크 장갑 위에 끈적끈적한 붉은 자국이 묻어 있었다. 그제야 나노하는 예전에 느낀 ‘익숙함’의 정체를 알아차렸다.\r\n첫 임무 이후, 그녀는 항상 장갑을 끼기 시작했다. 자신의 것이 아닌 피를 만지는 것을 몹시 싫어했기 때문이었다.\r\n\r\n“딸랑……”\r\n문에 걸린 풍경이 맑은 소리를 냈다. 또 다른 손님이 찾아온 것이었다.\r\n“어서 오세요, 무엇을……”\r\n“특제 매실 감로주 한 잔에 한천 조금 추가요.”\r\n들어온 이가 그녀에게 미소 지었다. 그녀가 기다리던 바로 그 사람이었다.\r\n\r\n긴 밤이 절반도 채 지나지 않은 시간, 눈에 띄지 않는 고요하고 좁은 골목길에서, 누군가 이제 영원히 말을 잃었다.\r\n땅에 흩어진 해바라기 꽃잎들이 본래의 색을 잃었지만, 누군가는 마지막 추모의 정리라도 하듯 그것들을 차근차근 쓸어 담았다.\r\n“굳이 이렇게 깨끗이 치울 필요가 있어? 너희 스승이랑 정말 판박이구나.”\r\n벽 위에 걸터앉은 여자가 두 다리를 한가로이 흔들며 말했다. 그리고 특수한 형태의 수리검 하나를 손에 들고, 달빛에 비추어 꼼꼼히 살펴보았다.\r\n그녀는 이번에 처음으로 나노하와 파트너가 되었다. 말수가 적은 이 후배는 정말로 종잡기 어려운 사람이었다.\r\n“들어본 적 있어? 닌자에게 ‘보름달’은 불길한 징조라고 하잖아. 그래도 오늘 우리는 운이 좋았네.”\r\n“네, 제 첫 임무 날도 보름달이 떴어요.”\r\n“어? 결과는 어땠는데?”\r\n\r\n나노하는 대답하지 않았다. 마지막 꽃잎을 집어 들고, 현장에 어떤 흔적도 남지 않았음을 확인한 뒤 고개를 돌려 달빛 아래의 여자를 바라보았다.\r\n“이제 가도 될까요?”\r\n“가자, 가자. 나 배고파. 돌아가서 야식 먹을래.”\r\n\r\n“그러고 보니…… 네가 가게 사장이 되는 게 어때? 너라면 나보다 더 잘할 것 같아. 나는 이번 임무만 해도 너무 힘들어서 은퇴하고 싶어.”\r\n“……그 가게는 조직의 연락 거점이에요. 대체할 사람을 마음대로 바꿀 수 없어요.”\r\n“그냥 농담이니까 그렇게 딱딱하게 굴지 마.”\r\n\r\n그날은 절대 오지 않을 것이다.\r\n나노하는 분명히 알고 있었다. 보름달의 밤으로 걸어들어간 그 순간, 꿈은 이미 그녀에게서 멀어지고 말았음을.",
  "CharacterArchiveContent.11913.1": "무기 일화: 아오아라시",
  "CharacterArchiveContent.11913.2": "과거란 마치 한겨울 난로의 따스함, 또 낡고 퇴색된 유년기의 그림처럼 사람을 사로잡는 법이다.\r\n처음 목표를 명중했을 때의 놀라움, 깨끗이 세척된 붕대, 창가에서 사라져가는 뒷모습.\r\n성장 후 처음 맺힌 씨앗, 탈피한 줄기.\r\n꽃이 지는 밤.\r\n\r\n“……열세 개, 열네 개.”\r\n“무엇을 세고 있느냐?”\r\n“……”\r\n“만약 꽃받침 속의 씨앗 개수를 세고 있었다면, 그건 집중력을 잃은 것이 아니겠구나.”\r\n“강렬한 햇빛 아래에서 목표의 모든 세부사항을 관찰하는 것 또한 훈련의 일부지.”\r\n“스승님의 가르침을 따르겠습니다.”\r\n“가서 쉬거라. 오후에 다시 오도록 해.”\r\n“알겠습니다.”\r\n“올해는 참 춥구나. 이 해바라기들이 봄까지 버틸 수 있을지 모르겠군.”\r\n“……그런 표정 짓지 마라. 죽더라도 다시 심으면 그만이지 않느냐.”\r\n“……그건 다릅니다.”\r\n“무엇이 다르단 말이냐? 우리가 타니카제 닌자로서 해야 할 일은 임무를 완수하는 것뿐이다.”\r\n“어둠 속에 숨어 있는 자가 누구든, 하나가 사라지면 또 다른 이로 대체될 뿐이야.”\r\n“나노하, 이해했습니다.”\r\n“좋다. 돌아가자. 차를 끓여다오. 너도 한 잔 마시고.”\r\n\r\n“무엇을 그렸느냐? 수리검인가? 아니면 해바라기인가?”\r\n“해, 해바라기 모양의 수리검입니다.”\r\n“음…… 독창적이군.”\r\n“하지만, 독특한 무기는 적의 눈에 띌 위험이 있어.”\r\n“……저는 누군가에게 기억되고 싶습니다.”\r\n“그 문제는 네가 최고의 닌자가 된 후에 고민해도 늦지 않을 것이다.”\r\n\r\n“나노하 님, 제공해주신 설계도를 기반으로, 약 일주일 뒤에 샘플 제작을 완료할 수 있습니다.”\r\n“그때 직접 확인하셔서 이상이 없다면 대량 생산에 들어가겠습니다.”\r\n“이런 특별 제작은 고급 타니카제 닌자에게만 주어지는 혜택입니다.”\r\n“네, 감사합니다.”\r\n“참견 같겠지만, 이 수리검의 디자인은 특정 꽃에서 영감을 얻은 것인가요?”\r\n“네, 해바라기에서요.”\r\n“그렇군요. ‘아오아라시’…… 좋은 이름이네요.”",
  "CharacterArchiveContent.12001.1": "기본 정보",
  "CharacterArchiveContent.12001.2": "이름: 카나체\r\n생일: 1월 22일\r\n소속: 성휘 부속대학\r\n스킬: 수업, 은혜 에너지 관련 과목 전문\r\n주소: 아모르 성휘 부속대학 제3 강의동 교직원실\r\n경력: 미공개\r\n무기: 에어로렐\r\n급여: 미공개",
  "CharacterArchiveContent.12002.1": "교사가 된 이유",
  "CharacterArchiveContent.12002.2": "모든 학생이 자유롭게 미래의 길을 선택할 수 있도록 하기 위해",
  "CharacterArchiveContent.12003.1": "이력 발췌(1)",
  "CharacterArchiveContent.12003.2": "경력\r\n\r\n성휘 부속대학 졸업생, 현재 성휘 부속대학의 교수로 재직 중",
  "CharacterArchiveContent.12004.1": "이력 발췌(2)",
  "CharacterArchiveContent.12004.2": "성과\r\n\r\n성휘 부속대학 재학 중 3년 연속으로 ‘수석 성휘생’ 칭호 획득\r\n성휘 부속대학 재직 중 은혜 에너지와 성맥 영역에서 큰 공로를 세워 교수직을 수여 받음",
  "CharacterArchiveContent.12005.1": "이력 발췌(3)",
  "CharacterArchiveContent.12005.2": "주요 논문\r\n\r\n《은혜 에너지 전도 및 매개 관계》\r\n해당 논문은 매개체별 다른 은혜 에너지의 전도율을 설명하고, 전도율을 높이는 방법에 대해 서술한다. 논문 발표 후 3년 내에 1,000회가 넘게 인용되었다.\r\n《성맥 원류 연구》\r\n해당 논문은 노바 대륙의 성맥 분포와 그 근원에 대한 분석을 연구했다. 최근 50년 동안 상세하고 사실적인 현장 연구를 논거로 삼은 유일한 논문으로, 성맥 연구의 필독 논문이다.",
  "CharacterArchiveContent.12006.1": "이력 발췌(4)",
  "CharacterArchiveContent.12006.2": "기타 발표 논문\r\n\r\n《여행가적 사고에 따른 소원 연구》\r\n《은혜 에너지 대체품의 연구 현황 및 발전 추세》\r\n《별의 탑 관리 방식 검토》\r\n《노바 야생 식물의 식용 가능성 보고》",
  "CharacterArchiveContent.12007.1": "이력 발췌(5)",
  "CharacterArchiveContent.12007.2": "수상 기록\r\n\r\n성휘 부속대학 제일 인기 많은 교사, 학생 투표 1위\r\n성휘 부속대학 제일 무서운 교사, 학생 투표 1위",
  "CharacterArchiveContent.12008.1": "동료 평가",
  "CharacterArchiveContent.12008.2": "카나체, 좋아. 공부, 나빠……\r\n——호타루\r\n\r\n논문 하나, 프로젝트 하나, 그리고 평생의 명예까지……\r\n이것들을 가졌으면서도 성휘회의 중요한 자리를 버리고 대학교수라는 길을 선택하다니.\r\n아마 내 교육 경력 동안 만난 학생 중 가장 답답한 학생일 것이다.\r\n——성휘 부속대학 원소과 교수 조시모스",
  "CharacterArchiveContent.12009.1": "협회 피드백",
  "CharacterArchiveContent.12009.2": "신빙성이 높은 편입니다.<sprite name=\"acrchives_certified_richtext\">\r\n성휘 부속대학 졸업생들을 대상으로 한 설문 조사에 따르면, 대다수 학생이 카나체를 존경하며 호감을 느끼고 있는 것으로 나타났습니다. 카나체는 수업 중에도 종종 여행가들의 이야기를 긍정적인 태도로 전하곤 합니다.\r\n——윌로",
  "CharacterArchiveContent.12010.1": "파일 부록",
  "CharacterArchiveContent.12010.2": "조사 방해\r\n\r\n카나체의 레퍼런스 체크를 진행하는 과정에서, 우리는 은혜의지로부터 강한 압박과 경고를 받았다.\r\n이렇게 격렬한 반응은 역으로 카나체의 1년 ‘공백기’가 은혜의지 내부에서도 중요한 기밀 정보임을 확인해 준다.\r\n그녀가 공개한 논문들을 통해 판단하건대, 카나체는 상당히 풍부한 여행가 경험이 있는 것으로 보인다. 그러나 그녀가 이 기간의 경력에 대해 일절 언급하지 않는 이유는 주목할 만한 문제이다.\r\n종합적으로 판단했을 때, 해당 이력서는 핵심 정보가 많이 누락되어 있는 것으로 보인다. 이에 따라 신중하게 접근할 것을 권고한다.<sprite name=\"acrchives_falsified_richtext\">\r\n——지리 협회 ███",
  "CharacterArchiveContent.12011.1": "성이 없는 사람",
  "CharacterArchiveContent.12011.2": "“오늘부터 너는 메토니아라 자칭할 수 없다 .”\r\n어머니는 가문 회의의 중앙 자리에 앉아 있었다. 그녀는 메토니아 가문의 역사상 가장 뛰어난 여성으로, 내가 어릴 적부터 존경해 온 존재였다. 어머니가 직접 이 회의를 주재한다는 것은, 나를 구해내기 위해 메토니아 가문이 적잖은 희생을 치렀음을 의미했다.\r\n어머니는 미안한 눈빛으로 날 바아봐주었다. 흔히 불 수 없는 표정이었디. 하지만 결국엔 어머니는 아무 말 없이 고개를 돌리지도 않고 자리에서 일어섰다. 곧 하인들이 다가와 외투를 걸쳐 주었고, 어머니는 다음 회의를 준비하러 발걸음을 옮겼다.\r\n내 기억 속 어머니는 언제나 이런 모습이었다. 끊임없이 회의를 오가며, 여러 가문 기업들의 원로원들을 종횡무진 누비는 모습.\r\n어머니의 하이힐 소리가 홀 밖으로 사라지고 나서야, 테이블 주변의 사람들은 비로소 편히 숨을 쉴 수 있었다.\r\n젊은 나이부터 이미 얼굴에 주름진 오빠가 깊게 한숨을 내쉬었다. 파미아 언니에게 눈초리를 받은 후에는 그 한숨마저 억지로 삼켜야 했다.\r\n파미아 언니는 우리 형제자매 중 가장 어머니의 뒤를 이어갈 가능성이 높은 사람이라고 들었다. 하지만 정작 그녀는 그렇게 생각하지 않는 듯, 가문의 주인은 내가 되어야 한다고 늘 주장했다.\r\n나는 어머니의 의자가 전혀 마음에 들지 않았다.\r\n\r\n내가 마지막 짐을 챙기고 혼자 메토니아 가문을 떠나려 할 때였다. 대문 앞에서 수척하게 생긴 한 남자가 기다리고 있었다.\r\n그는 바로 나의 아버지였다. 노바 대륙의 유명한 행동주의자인 그는 비록 애시 에리어 출신이지만, 개인적인 노력과 메토니아 가문으로의 입성을 통해 아모르 골드 에리어에서 무시할 수 없는 인물이 되었다.\r\n아버지는 우리와 거의 말을 섞지 않는 사람이었다. 그가 무슨 생각을 하는지 알 수는 없었지만, 결과를 중시하는 어머니와는 달리 그는 언제나 선택 방향을 더 중요하게 여겼다.\r\n나는 그가 나에게 무슨 말이라도 할 줄 알았지만, 그는 아무 말 없이 한 권의 책만 내게 건넸다.\r\n《은혜 에너지 기초》……\r\n그 책은 어릴 적 내가 부모님께 생일 선물로 사 달라고 부탁했던 책이었다. 하지만 이제 나는, 그때의 선택을 배신한 존재가 되어 있었다.\r\n“네가 선택한 길이라면, 끝까지 성실히 걸어가라.”\r\n어머니처럼 아버지도 한마디를 남긴 뒤, 내게서 등을 돌리고 걸어갔다.\r\n마침 비가 내리기 시작했다. 집사는 방수 천으로 감싼 내 짐을 가져왔다. 짐의 대부분은 물에 젖으면 손상될 절판된 책들이었는데, 그는 이것이 아버지의 특별 지시였다고 했다.\r\n\"아가씨, 주인님과 사모님을 용서해 주십시오. 실은 두 분께서는…\"\r\n집사의 이마 주름이 한층 더 깊어졌다. 내게 일이 생긴 뒤로 아버님과 어머님을 따라 뒷수습을 하느라 동분서주했으니, 그 역시 힘든 시간을 보냈을 것이다.\r\n\"괜찮아요, 이해해요. 저와 가문을 지키기 위해서라면, 두 분께서도 어쩔 수 없으셨을 거예요.\"\r\n나는 마차 창밖으로 멀어져 가는 저택을 바라보며 성휘 부속대학 입사 서류를 꺼내 들었다. 그리고 한참 비워 두었던 성명란에 이름을 적어 넣었다.\r\n“이름: 카나체, 성: 없음.”",
  "CharacterArchiveContent.12012.1": "오던 길을 보다",
  "CharacterArchiveContent.12012.2": "정식 교사가 되기 전, 나는 한 외딴 소도시에서 잠시 실습을 했었다.\r\n그곳엔 곧 폐교될 예정인 학교가 있었고, 그곳의 학생들은 내가 처음 맡은 반 학생들이었다. 동시에, 나는 그들의 마지막 교사가 되었다.\r\n학교가 폐교된 이유는 간단했다. 학비가 부족했기 때문이었다.\r\n노바에서 지식은 사치품과도 같다.\r\n나 같은 교사는 상점의 신기 판매원과…… 아마 큰 차이가 없을 것이다.\r\n\r\n“아, 역시 여기 계셨네요, 선생님.”\r\n\r\n주노가 옥상 문을 열고 들어왔다. 먼저 친구처럼 나에게 인사를 건네더니, 다시 예의 바르게 고개를 숙였다.\r\n주노는 내가 맡았던 반의 반장이었고, 나와 고작 5살밖에 차이 나지 않았다. 우리 사이는 사제보다 오히려 친구에 가까웠다.\r\n\r\n“졸업식이 곧 시작해요, 선생님. 내려오시지 않을 건가요?”\r\n“조금만 더 기다려줘. 나는 좀…… 준비가 필요해서.”\r\n\r\n나는 별의 탑에서 구한 정장의 옷깃을 살짝 당겨 보았다.\r\n곧 시작될 졸업식을 앞두고 마음이 복잡했다.\r\n이번 졸업식은 정식 졸업식이 아니었다. 학교가 폐교되면서 어쩔 수 없이 열리는 ‘졸업식’이었다.\r\n원래 올해 졸업할 예정이었던 학생들조차 이번 학기 수업을 절반밖에 듣지 못했다.\r\n물론, 학교 운영 중단은 내가 어떻게 할 수 있는 일이 아니었다.\r\n그럼에도 불구하고 나는 그들에게 미안한 마음을 지울 수 없었다.\r\n\r\n“와, 이게 그 말로만 듣던 별의 탑 정장이라는 거죠?”\r\n\r\n주노가 오늘 내 옷차림이 평소와 다르다는 걸 알아채고 신이 나서 내 주위를 빙빙 돌았다.\r\n맞다, 이것은 골드 에리어에서 유행하는 ‘정장’이었다.\r\n내가 집을 떠날 때, 언니가 이 옷을 내 짐에 넣어 주었지만, 입을 기회가 없었다.\r\n\r\n“어때요? 별의 탑에서 나온 고급 제품이니까 입으면 엄청 편하죠?”\r\n“꽉 끼고 움직이기 불편해서 별로야.”\r\n“그렇군요. 선생님이 정장을 입은 모습은 처음 봐요.”\r\n“미안해. 이번 학기 수업을 다 못 끝냈네.”\r\n“그런 말씀 하지 마세요. 수업에서 가장 중요한 내용은 이미 다 가르쳐 주셨으니까요.”\r\n\r\n나는 의아한 표정을 지었다.\r\n폐교 소식을 듣고 난 뒤, 나머지 교재와 교안을 최대한 학생들에게 전해 주었지만, 그것으로 수업을 다 마쳤다고 할 수는 없었다.\r\n\r\n“선생님이 해주신 가장 중요한 수업은 바로 이거예요.”\r\n\r\n주노가 내 정장을 가리켰다.\r\n\r\n“이거?”\r\n“네. 선생님이 오시기 전까지, 우리는 아모르를 무서운 곳이라고 생각했어요.\r\n거기 사람들은 태어나면서부터 많은 지식을 알고 있어서, 우리가 아무리 노력해도 따라잡을 수 없다고요.\r\n그런데 선생님 덕분에 알게 되었어요. 아모르 사람들도 우리와 똑같이 눈 두 개와 코 하나를 가진 평범한 사람들이라는 걸요.\r\n그리고…… 오늘 새로 배운 건, 그 사람들이 이렇게 불편한 옷을 입고 산다는 거예요.”\r\n“뭔가…… 나를 칭찬하는 게 아닌 것 같은데?”\r\n“아이참, 전혀 아니에요! 반 친구들 모두 선생님을 정말 좋아해요. 선생님은 우리에게 없었던 자신감을 느끼게 해주셨어요.”\r\n“그렇구나…… 내가 그런 역할을 했을 줄은 몰랐네.”\r\n“네. 우리가 다른 사람들보다 뒤처지지 않았다는 걸 알게 됐어요. 이제 두려울 게 없어요. 모두 강당에서 기다리고 있으니 어서 내려가요, 선생님.”\r\n\r\n별의 탑의 책에서 이런 구절을 본 적이 있다. “세 사람이 함께 길을 걸으면, 그중 한 사람은 반드시 당신의 스승이 될 것이다.”\r\n그들에게 지식을 가르치면서, 나도 이전에는 몰랐던 것들을 배우게 되었다.\r\n주노가 내 등을 떠밀며 이 ‘선생님’이자 동시에 ‘학생’인 사람을, 인생 첫 ‘졸업식’으로 이끌었다.",
  "CharacterArchiveContent.12013.1": "무기 일화: 에어로렐",
  "CharacterArchiveContent.12013.2": "빛이 들지 않는 검은 감옥에서, 소녀의 흐느낌이 들려왔다.\r\n그녀는 차갑고 단단한 돌벽의 구석에 웅크리고 앉아, 그 모험에서 얻은 전리품을 꼭 쥐고 있었다.\r\n그것은 나뭇잎이 석화되어 만들어진 팔찌였다.\r\n\r\n차가운 기운이 그녀의 이성을 갉아먹었고, 어둠이 그녀의 의지를 닳게 했다.\r\n그녀는 마음속에서 끊임없이 자신의 결백을 되뇌었다.\r\n“괜찮아, 아무것도 모르는 척하면 넘어갈 수 있어.”\r\n“괜찮아, 부모님이 나서 주시면 여기서 나갈 수 있을 거야.”\r\n그러나 기억은 억누를 수 없는 파도처럼 밀려왔고, 과거의 사건들이 다시 눈앞을 스쳤다.\r\n\r\n자유와 안정은 양립할 수 없었다. 황야를 갈망했던 소녀는 성밖에 있는 어느 별의 탑으로 향했다.\r\n소녀는 별의 탑을 오르는 것을 자신의 졸업 여행으로 삼았다.\r\n\r\n“모두가 위로 올라가는 것만 생각하지, 발밑 세상을 주목하는 사람은 드물어.”\r\n\r\n소녀는 대지의 깊숙한 곳으로 잠입해 새로운 광경을 보았다.\r\n별의 탑, 대륙, 그리고 행성.\r\n소녀는 세상의 기억과 진짜 역사가, 노바인의 가장 광기 어린 상상보다 더 기이하다는 사실을 발견했다.\r\n그 한 걸음을 내디딘 이후, 누구도 ‘과거의 온실’로 되돌아갈 수 없었다.\r\n\r\n소녀는 떨어진 나뭇가지를 엮어 팔찌를 만들었으며, 그것에 자신의 의지를 담았다.\r\n진실을 세상에 알려야 한다는 그 집념이 쇠약해진 그녀를 일으켜, 다시 왔던 길로 향하게 했다.\r\n하지만 기억은 갑작스레 끊겨 버렸다. 이후는 차마 말할 수 없는 조각난 이야기였다.\r\n\r\n감옥에 빛이 들어왔다.\r\n희미하게 은혜의지와 그녀를 기다리는 부모님의 모습이 보였다.\r\n어릴 때부터 ‘사람을 진실하게 대하라’는 가르침을 받아온 그녀는 심판 중 처음으로 거짓말을 했다.\r\n침묵은 영원히 지속되지 않으며, 호기심을 가진 이들은 마침내 진실을 파헤칠 것이라고, 카나체는 굳게 믿는다.\r\n소녀는 그 비밀을 짊어진 채, 홀로 걸어간다.",
  "CharacterArchiveContent.12301.2": "이름: 안즈\r\n생일: 6월 1일\r\n소속: 잇시 마을 탐험대 (자칭)\r\n스킬: 정찰\r\n주소: 잇시 마을\r\n경험: 없음\r\n무기: 코코는 무기가 아니야\r\n급여: 작은 일은 사과, 큰 일은 수박",
  "CharacterArchiveContent.12302.1": "탐험대 대장이 된 이유",
  "CharacterArchiveContent.12302.2": "예전에는 탐험대원이 많았지만 점차 모두 떠나고 안즈와 코코, 포포만 남았다",
  "CharacterArchiveContent.12303.1": "이력 발췌(1)",
  "CharacterArchiveContent.12303.2": "기분이 좋아지는 마법\r\n\r\n혹시 기분 나쁜 일이 있는가?\r\n안즈가 당신에게 태양을 그려줄 것이다.",
  "CharacterArchiveContent.12304.1": "이력 발췌(2)",
  "CharacterArchiveContent.12304.2": "못하는 일\r\n\r\n양파 먹기, 밤새우기, 공부, 친구들과 작별하기",
  "CharacterArchiveContent.12305.1": "이력 발췌(3)",
  "CharacterArchiveContent.12305.2": "중요한 파트너\r\n\r\n포포는 통통어 가족 중 가장 빠른 속도를 가졌으며, 안즈를 데리고 숲 위로 날아갈 수 있다.\r\n코코는 순식간에 크게 변할 수 있으며, 불을 뿜을 수도 있다. 안즈가 열이 났을 때, 코코는 안즈에게 죽을 끓여주기도 했다.",
  "CharacterArchiveContent.12306.1": "이력 발췌(4)",
  "CharacterArchiveContent.12306.2": "탐험대의 역할\r\n\r\n마을 사람을 도와 숲의 상황을 살피고 마물을 경계한다.\r\n탐험대원의 역할은 각자 다른데, 마을을 사랑하는 마음만 있다면 탐험대의 명예 대원이 될 수 있다.",
  "CharacterArchiveContent.12307.1": "이력 발췌(5)",
  "CharacterArchiveContent.12307.2": "본인에 대하여\r\n\r\n안즈는 부모님에 대한 기억이 없다. 마을 사람들은 몇 년 전에 코코가 안즈를 마을로 데려왔다고 알려주었다.\r\n안즈가 코코에게 물어봤지만, 말을 알아들을 수 있으면서도, 코코는 그저 “아우”라는 울음소리로만 대답할 뿐이었다.",
  "CharacterArchiveContent.12308.1": "동료 평가",
  "CharacterArchiveContent.12308.2": "안즈는 영원히 잇시 마을의 작은 태양입니다.\r\n——잇시 마을 촌장\r\n\r\n날 많이 도와준 어린 동생, 그런데 나보다 나무를 더 잘 타……\r\n——테레사",
  "CharacterArchiveContent.12309.1": "협회 피드백",
  "CharacterArchiveContent.12309.2": "전반적으로 사실입니다.<sprite name=\"acrchives_certified_richtext\">\r\n안즈 양은 나이가 어리지만, 두 파트너의 힘을 모아 자신만의 방식으로 마을을 지켰습니다.\r\n또 그녀는 자연과 생물들을 바라보는 본인만의 견해를 갖고 있으니 우수한 여행가가 될 잠재력이 있다는 것 또한 증명됩니다.\r\n하지만 그 전에, 놀고 싶은 마음을 좀 접고 다시 공부하는 것이 필요합니다.\r\n——윌로",
  "CharacterArchiveContent.12310.1": "파일 부록",
  "CharacterArchiveContent.12310.2": "플레임울프에 대한 논문 발췌\r\n\r\n복슬족은 선천적으로 뛰어난 청각과 동물들에 대한 자연적 친화력을 갖추었지만, 그 친화력이 마물에게도 효과가 있을지에 대해서는 거의 알려진 바가 없다.\r\n플레임울프는 호전적인 마물로 불을 자유롭게 다루며, 매우 자존심이 강해 길들이기가 거의 불가능하다.\r\n안즈 곁에 있는 코코는 플레임울프 개체 중에서도 특이한 사례다. 이 플레임울프는 안즈와 깊은 관계를 맺었을 뿐만 아니라, 학습을 통해 보통 플레임울프가 가지지 않는 기술까지 일부 습득하였다. 이는 관찰 및 연구 가치가 높은 사례이다.\r\n——성휘회 소장 논문의 일부",
  "CharacterArchiveContent.12311.1": "태양 기사의 전설(상)",
  "CharacterArchiveContent.12311.2": "끔찍한 저주가 평화로운 작은 마을에 갑작스레 닥쳐왔다.\r\n저주는 하늘에게서 기억을 빼앗아 갔다. 그래서 하늘은 계속 울기만 했고, 떨어지는 눈물이 논밭을 물에 잠기게 만들었다.\r\n저주는 구름에게 병을 심었다. 그 탓에 구름은 우울하게 고개를 숙였고, 병든 기운이 허리를 굽힌 밀에게까지 전염되었다.\r\n\r\n매일 밭에서 일하던 마을 주민들은 마을의 현자에게 저주를 해결할 방법을 물었다.\r\n논밭의 밀은 조금 더 버틸 수 있었지만, 마을 주민들의 몸과 마음은 이미 저주에 지쳐가고 있었다.\r\n현자가 턱수염을 매만지며 말했다. “전설 속 태양 기사만이 잠든 태양을 깨우고, 태양의 빛으로 저주를 몰아낼 수 있다네.”\r\n사람들은 다시 물었다. “태양 기사는 어디에 있나요?”\r\n그러나 현자는 고개를 젓기만 할 뿐, 대답하지 않았다.\r\n\r\n태양 기사는 태양을 깨우기 위해 바쁘게 움직이는 중이었다.\r\n그녀는 추위를 막아주는 마법 망토를 두르고 축축한 숲속으로 들어갔다.\r\n이곳은 그녀의 영역이었다. 그녀는 숲속 주민들의 이름을 모두 알고 있었고, 숲속 주민들도 그녀를 좋아했다. 큰 꼬리를 가진 씨앗 감정사와 날 수 있는 노래꾼들이 그녀에게 길을 열심히 안내했다.\r\n\r\n태양 기사가 찾는 것은 태양을 깨울 재료들이었다.\r\n몇 다발의 봉황목 꽃잎과 한 바구니에 가득 찬 금잔화 꽃봉오리, 그리고 한 자루의 맛 좋은 양파와 자색 고구마.\r\n하지만, 태양 기사는 맛있는 음식을 만들어 태양을 깨우려는 게 아니었다.\r\n그녀는 거미줄과 꼭두서니 뿌리, 그리고 한 통의 나무 수액도 챙겼다.\r\n태양 기사는 이 재료들을 자신의 가장 믿음직한 파트너인 플레임울프 경의 등에 조심스럽게 실어 자신의 비밀 기지로 가져왔다.\r\n커다란 솥에서 재료를 끓이고 또 끓였고, 그렇게 나무 장작이 모두 타버릴 때쯤, 산처럼 쌓였던 재료들은 작은 병 몇 개로 변했다.\r\n태양 기사는 이 중요한 병들을 챙기고, 플레임울프 경의 멋진 털 몇 가닥을 빌려 마을의 높은 탑을 향해 나아갔다.\r\n\r\n계단과 벽 틈새를 따라 태양 기사는 탑 꼭대기까지 올라갔다.\r\n아래에서 대기하던 플레임울프 경은 고개를 들고 태양 기사의 웅장한 자태를 지켜봤다.\r\n태양을 깨우는 마법이 시작되었다.\r\n마법의 병을 열어 탑 꼭대기에 뿌리자, 금빛과 주황빛 색채가 탑 꼭대기에서 폭발하며 따스한 기운이 다시 하늘의 기억을 되찾게 했다. 구름의 병도 치유되었고, 빛이 다시 대지 위로 돌아왔다.\r\n그러나 남아 있던 저주가 태양 기사에게 옮겨갔고, 그 후로 그녀의 행방을 아는 사람은 없었다.\r\n태양 기사가 언제 다시 나타날지는, 별개의 이야기였다.\r\n\r\n“마우마우, 잇시 마을의 풍차 정말 예쁘지 않아?”\r\n“정말 예뻐. 이 색깔, 위에 그려진 건…… 오렌지인가?”\r\n“태양이야! 비에 젖어서 색이 좀 바랬나 봐.”\r\n“며칠 전에는 그거 하느라 바빴던 거야?”\r\n“장마철은 정말 사람을 지치게 하잖아. 다 그리고 나니까 마을 사람들도 많이 웃기 시작했다는 거야.”\r\n“그래서 감기에 걸린 거구나?”\r\n“에취! 괜찮아, 괜찮아. 며칠 지나면 나을 거야. 마우마우, 절대 안즈의 약을 사지 마. 안즈는 더 이상 쓴 약을 먹고 싶지 않다는 거야!”",
  "CharacterArchiveContent.12312.1": "태양 기사의 전설(하)",
  "CharacterArchiveContent.12312.2": "변덕스러운 겨울 여왕이 그녀의 눈보라 시종들과 함께 마을을 지나갔다.\r\n어느 날 밤이 지나고 마을 사람들이 하나둘씩 깨어났을 때, 무너진 울타리 아래에서 플레임울프 경의 발자국을 발견했다.\r\n그들은 현자를 불러 이 상황에 대한 해명을 요구했다.\r\n현자는 숲을 바라보며 턱수염을 쓰다듬더니 말했다. “공정한 태양 기사가 반드시 진실을 밝혀줄 것이다.”\r\n\r\n태양 기사는 다시 한번 추위를 막아주는 마법 망토를 두르고, 혼자 차가운 숲속으로 들어갔다.\r\n눈보라가 몰아친 숲에서 동물들은 불안해 보였다. 태양 기사는 자신의 영지로 돌아갔다. 반기는 소리는 전혀 들리지 않았지만, 여전히 친절하게 동물들을 돕기 시작했다.\r\n다섯 개의 솔방울은 큰 꼬리 씨앗 감정사가 잊고 간 보물이었다.\r\n세 개의 알은 날 수 있는 노래꾼 부부에게 중요한 사랑의 결실이었다. 태양 기사는 그것들을 하나하나 주인의 손에 돌려주었다.\r\n그리고 발견한 또 하나의 발자국, 그것은…… 플레임울프 경의 흔적이었다!\r\n\r\n태양 기사는 발자국을 따라 숲속 깊은 곳으로 들어갔다.\r\n눈보라 속에서 멀리 플레임울프 경이 서 있는 것이 보였고, 이제 다가가 분명히 물어보기만 하면 되었다.\r\n하지만 가까이 다가가자, 그것이 사실은 악랄한 늑대 폭도라는 것을 알게 되었다.\r\n폭도는 플레임울프 경으로 위장해 마을 사람들과 태양 기사 사이의 신뢰를 망치려고 했던 것이다.\r\n태양 기사는 그에게 단단히 한 방 먹이려 했으나, 추위 탓에 몸이 둔해진 뒤였다.\r\n바로 그때, 진짜 플레임울프 경이 나타나 태양 기사를 보호하며 폭도와 맞섰다.\r\n\r\n폭도와의 싸움은 플레임울프 경의 압도적인 승리로 끝났다. 하지만 폭도는 비겁하게도 마지막에 플레임울프 경을 잡아끌며 함께 산비탈 아래로 떨어졌다.\r\n태양 기사는 서둘러 숲속 주민들을 불러 모아 구상나무, 푸른 덩굴, 그리고 유연한 대형 버섯을 구했다.\r\n모두가 힘을 합쳐 이것들을 나란히 연결하여 눈밭에서 탈 수 있는 썰매를 만들었다.\r\n태양 기사는 망설임 없이 썰매에 올라탄 후 산 아래로 미끄러져 내려갔다.\r\n\r\n그리고 그녀는 커다란 동굴에서 상처를 입은 플레임울프 경을 발견했다. 태양 기사는 그를 안심시키며 주머니에서 두 개의 돌을 꺼냈다.\r\n딱딱, 독특한 소리와 함께 작은 화염 정령이 소환되었고, 불을 피우며 따뜻한 온기를 전해주었다.\r\n그뿐만 아니라, 태양 기사는 자신의 방한 망토를 벗어 플레임울프 경에게 덮어주었다.\r\n화염 정령은 어둠속에서 반짝이며 춤을 추었고, 그렇게 추운 밤이 금세 지나갔다.\r\n\r\n그 뒤, 현자와 마을 사람들이 그들을 찾아내었고, 모든 진실을 알게 되며 오해가 풀렸다. 태양 기사는 병약해진 몸으로 다시 회복에 전념해야 했다.\r\n플레임울프 경은 그녀를 돕고자 마을 사람들의 기술을 배우기 시작했다.\r\n\r\n“아직도 코코가 요리를 배운 게 믿기지 않아.”\r\n“헤헤, 대단하지?”\r\n“대단한 건 코코지, 안즈가 아니잖아~”\r\n“아니거든! 안…… 안즈도 요리할 수 있다는 거야! 바로 지금 마우마우한테 보여줄게!”\r\n“잠깐! 지금 소금을 통째로 넣은 거야?!”",
  "CharacterArchiveContent.12313.1": "무기 일화: 밀 깃발",
  "CharacterArchiveContent.12313.2": "“안즈, 우리 놀러 왔어~ 그런데 땅바닥에 엎드려서 뭐 하고 있는 거야?”\r\n“왔구나~ 마을 입구 깃발에 구멍이 났어. 안즈는 어떻게 고칠지 생각 중이야.”\r\n“그거 나 알아! 아빠가 ‘수공예’라는 거라고 했어. 필리에에 가서 학교에 다니면 매일 배우게 될 거래.”\r\n복슬족 소녀가 어젯밤 강풍에 쓰러진 깃발 위에 엎드려 있다가, 탐험대의 두 대원을 보고 반갑게 인사했다.\r\n“그럼 안즈가 잇시…… 통통어 어촌에만 있는 특별한 걸 깃발에 붙이면 어때? 한눈에 알아볼 수 있을걸!”\r\n“통통어 어촌에만 있는 특별한 것…… 응! 안즈 알겠다는 거야! 고마워, 야 언니!”\r\n“흥~ 난 네가 전투 깃발이라도 만드는 줄 알았네. 제국 호위대 기수병이 들고 휘두르는 그런 거 말이야.”\r\n“이렇게 하면 모든 시선이 너한테 쏠릴 거라고!”\r\n“멋있다! 안즈도 그런 거 갖고 싶다는 거야! 그런데 어떻게 만드는지 모르겠어……”\r\n“안즈, 저 말은 신경 쓰지 마. 깃발이 없어도, 코코는 늘 네 말을 들을 테니까.”\r\n“응! 그럼 안즈가 깃발을 다 만들고 나면 우리 같이 마을 입구에 다시 세우자!”\r\n“아…… 그건……”\r\n“안즈, 미안해…… 우린 곧 필리에로 이사 갈 거야.”\r\n“‘필리……에’? 옆 마을이야? 괜찮아! 코코가 있으니까 안즈는 매일 언니를 보러 갈 수 있어!”\r\n“그게 아니야, 안즈…… 이사를 간다는 건……”\r\n두 친구는 안즈에게 처음으로 이별이라는 걸 알려줬다. 소녀의 귀가 그녀의 슬픈 감정에 따라 축 늘어졌다.\r\n\r\n“우리가 그렇게 말해도 괜찮았던 걸까? 그날 안즈의 표정이 아직도 기억나……”\r\n도시로 향하는 마차 안, 소녀가 소년에게 죄책감 어린 목소리로 속삭였다.\r\n“숨기는 것보다 낫지 않을까? 그리고 머리를 자꾸 창밖으로 내밀지 마, 위험하다고.”\r\n“아까 밀밭에서 뭔가 이상한 게 보였어.”\r\n“몇몇 밀 이삭이 다른 것보다 높이 자랐고, 또 우리 쪽으로 오는 것 같았어.”\r\n“말도 안 돼. 네 착각이겠지……”\r\n소년도 고개를 창밖으로 내밀었다. 햇빛이 밀밭을 스쳐 지나갈 때, 그는 플레임울프를 타고 황금빛 물결 속에서 달려 나오는 한 소녀를 보았다.\r\n“나란 오빠! 야 언니! 안즈가 멋진 ‘밀 깃발’을 만들었어!”\r\n“안즈가 탐험대 대장이 되면 항상 이 깃발을 가지고 다닐 거야!”\r\n“안즈는 이 깃발을 마을 입구에 높이 걸고, 언니랑 오빠가 돌아오길 기다릴게!”\r\n친구들의 목소리는 점점 들리지 않았고, 손을 흔드는 그들의 모습만이 남았다가, 이어서 마차와 함께 고향의 지평선 너머로 사라졌다.",
  "CharacterArchiveContent.12501.2": "이름: 프리지아\r\n생일: 9월 9일\r\n소속: 요로즈 택배\r\n스킬: 결투, 자전거 타기, 법률 소송\r\n주소: 베일린 10번가 9번지\r\n경력: 1년\r\n무기: 레종\r\n급여: 자세한 내용은 요로즈 택배의 토나에게 문의",
  "CharacterArchiveContent.12502.1": "여행가가 된 이유",
  "CharacterArchiveContent.12502.2": "목소리가 필요한 사람을 대신해 말하기 위해, 몸을 단련하고 자신의 한계에 도전하는 것이 배달원 겸 여행자의 의미",
  "CharacterArchiveContent.12503.1": "이력 발췌(1)",
  "CharacterArchiveContent.12503.2": "학력 사항\r\n\r\n골티스 귀족 학원 퍼스트클래스 학위",
  "CharacterArchiveContent.12504.1": "이력 발췌(2)",
  "CharacterArchiveContent.12504.2": "수상 이력\r\n\r\n베일린 올해 최고의 별 훈장\r\n베일린 호수 자전거 랠리 2위\r\n베일린 구슬 토너먼트 최고 끈기상",
  "CharacterArchiveContent.12505.1": "이력 발췌(3)",
  "CharacterArchiveContent.12505.2": "취미\r\n\r\n독서, 결투, 차 마시기",
  "CharacterArchiveContent.12506.1": "이력 발췌(4)",
  "CharacterArchiveContent.12506.2": "업무 소개\r\n\r\n일반 업무: 성 내 편지 배달, 신문 배달, 소포 배달\r\n맞춤 업무: 성 외 편지 배달, 초대형 택배 배달\r\n비고: 맞춤 업무는 사전 예약 필요",
  "CharacterArchiveContent.12507.1": "이력 발췌(5)",
  "CharacterArchiveContent.12507.2": "자기 평가\r\n\r\n신입 여행가로서 다른 선배들에 비해 지식이나 실전 능력이 많이 부족합니다.\r\n도끼를 연달아 17회나 휘둘러야 와일드 보어를 쓰러트릴 수 있고, ‘30일 동안 건빵만 먹기’도 아직 성공하지 못했습니다……\r\n이런 부족한 부분을 채우기 위해 노인들의 모험담을 듣고, 아이들에게 구슬 결투를 제안하며, 다양한 간식을 맛보거나, 신기 수리 기술을 연구하는 등의 다양한 학습을 진행하고 있습니다.",
  "CharacterArchiveContent.12508.1": "동료 평가",
  "CharacterArchiveContent.12508.2": "정말이지, 프리지아한테 ‘취미’에 간식 먹기는 쓰지 않는 게 좋겠다고 얼마나 설득했는지 몰라……\r\n어쨌든 냉랭해 보이는 외모에 당황하지 말고, 계속해서 친해져 봐!\r\n——토나",
  "CharacterArchiveContent.12509.1": "협회 피드백",
  "CharacterArchiveContent.12509.2": "완벽한 사실입니다.<sprite name=\"acrchives_certified_richtext\">\r\n프리지아의 실제 능력에 비하면 해당 이력서는 너무 겸손하게 작성되어 있으며, 중점을 잘못 짚은 것 같습니다……\r\n궁금함에 조사해 보니 ‘베일린 올해 최고의 별 훈장’은 도시에서 가장 많은 와일드 보어를 처치한 시민에게 주어지는 훈장입니다…… 이 숙녀분이 매일 뭘 하는 건지 감히 상상도 할 수 없군요.\r\n——윌로",
  "CharacterArchiveContent.12510.1": "파일 부록",
  "CharacterArchiveContent.12510.2": "오래된 뉴스 한 편\r\n\r\n《[단독] 푸아투 가문 변호사, 의문의 실종!》\r\n단독 속보\r\n관계자에 따르면, 이전 법정에서 폭력 행위를 벌였던 푸아투 가문의 변호사가 현재 행방불명된 상태이다. 해당 변호사가 소속된 변호사 사무소는 당사자의 공개 사과를 촉구하는 익명의 항의 편지를 여러 차례 받았다.\r\n현재까지 푸아투 가문은 이 사안에 대해 어떠한 공식 입장도 내놓지 않은 것으로 알려졌다……\r\n——골티스의 소리 신문",
  "CharacterArchiveContent.12511.1": "무의미를 탐구하며",
  "CharacterArchiveContent.12511.2": "“귀사의 현재 상황에 따라, 저희 쪽에서 초안으로 다음과 같은 몇 가지 방안을 준비했습니다……”\r\n“들어보니 괜찮아 보이긴 하는데……”\r\n회의실은 지루하고 복잡한 법률 조항과 설명들로 가득 차 있었다. 프리지아는 넓은 회의실 테이블에 단정히 앉아 늘 그렇듯이 소중한 고객들이 꺼낸 말 하나하나를 기록하고 있었다.\r\n그들 대부분은 이미 답변받은 질문을 되풀이하거나, 때로는 터무니없을 정도로 무리한 요구를 하곤 했다.\r\n\r\n“……아까 회의 중에 딴생각했죠?”\r\n프리지아가 손에 든 서류를 정리하다가 순간 움찔했다. 그녀는 멘토 변호사가 까다로운 고객들을 상대하느라 바빠 자신에게 신경 쓰지 않을 것이라 생각했지만, 이 베테랑 변호사는 늘 상황을 꿰뚫고 있었다.\r\n솔직하게 실수를 인정한 후, 그녀는 오래전부터 품고 있던 의문을 참지 못하고 물었다.\r\n“오늘로 이 컴퍼니와 세 번째 만남이에요. 그쪽에서는 왜 빨리 결정을 내리지 않고 계속 다른 담당자를 보내 같은 방안을 듣기만 하는 걸까요?”\r\n“좋은 질문이군요. 하지만 이런 과정은 필수적입니다. 컴퍼니의 규모가 클수록 내부 파벌도 더 복잡하기 마련이죠.”\r\n“우리는 각 파벌의 피드백을 수집하고, 가장 큰 결정권을 가진 파벌을 중심으로 그들이 만족할만한 방안을 제공해야 합니다.”\r\n“외람된 말이지만…… 이런 방식은 사건 처리 효율을 떨어뜨리지 않나요?”\r\n“그건 우리가 고민할 문제가 아닙니다. 변호사로서 가장 중요한 건 고객의 요구를 만족시키는 겁니다.”\r\n“……알겠습니다. 가르쳐주셔서 감사합니다.”\r\n\r\n\r\n오후의 햇살은 졸음의 온상이었다. 늘 건강한 생활 습관을 유지하는 프리지아도 이 순간만큼은 눈꺼풀이 무거워지는 것을 느꼈다. 그녀는 고개를 돌려 창밖을 바라보았다.\r\n이런 좋은 날씨는 넓은 야외에서 결투 연습을 하기 딱 좋았다.\r\n온몸에 피가 끓어오르는 그 기분을 마지막으로 느껴본 게 언제였을까?\r\n변호사가 되겠다 선서할 때, 그녀는 자신이 단지 ‘결투장’을 바꿨을 뿐이라 믿었고, 그녀가 깊이 존경하는 가문의 선조들도 비슷한 변화를 겪었으리라 여겼다.\r\n그녀는 단순명료한 방식으로 상대와 마주하길 바랐으나, 현실은 그녀의 바람과 달랐다.\r\n\r\n\r\n“……오늘도 수고하셨습니다. 내일 뵙겠습니다.”\r\n평소와 같이 멘토에게 인사를 마친 후, 프리지아는 웅장한 대문을 나섰다. 오늘은 이상하게도 조금 피곤했다.\r\n“저…… 죄송하지만, 실례 좀 하겠습니다. 혹시 변호사이신가요?”\r\n가까이 다가온 부부 한 쌍에 그녀의 생각이 멈추었다. 그들은 평범하기 그지없는 옷차림이었지만, 다급하면서도 진지한 눈빛으로 그녀를 바라보았다.\r\n프리지아는 정중하게 고개를 끄덕였다.\r\n“네, 제가 변호사입니다. 두 분, 도움이 필요하신가요?”",
  "CharacterArchiveContent.12512.1": "신세계를 축하하며",
  "CharacterArchiveContent.12512.2": "“이 사건을 맡는 걸 반대하지 않지만, 현재 경력과 피고의 신분을 고려할 때 패소는 피할 수 없을 겁니다.”\r\n“그리고 예상대로라면, 제가 피고 측의 대리 변호사로 나서게 될 겁니다.”\r\n“……그 사람이 잘못된 행위를 한다는 걸 알면서도 왜 그를 변호하시는 거죠?”\r\n“전 그의 개인 자문 변호사로 고용된 사람입니다. 변호사는 의뢰인을 위해 일할 뿐, 다른 요소에 영향을 받지 않으니까요.”\r\n흠잡을 데 없는 답변이 프리지아의 마지막 희망을 녹여버렸다.\r\n“……선배님은 제가 이 일을 시작한 이래 가장 존경하는 분이에요. 하지만 설령 상대가 선배님이라 해도, 절대 포기하지 않을 겁니다.”\r\n“게다가, 저에게 전혀 승산이 없다고 생각하진 않아요.”\r\n\r\n\r\n창밖의 비가 점차 잦아들 무렵, 때마침 노크 소리가 들려왔다.\r\n“들어오세요.”\r\n“죄송합니다. 신발이 젖어서 카펫을 더럽힐까 봐…… 여기 문 앞에서 말하겠습니다.”\r\n“작별 인사를 드리러 왔어요. 저는 변호사 사무소를 떠날 거예요. 저는…… 좋은 변호사가 될 수 없었어요.”\r\n“실패는 두려운 일이 아니에요. 처벌을 받은 후에는 다시 시작할 수 있습니다. 재능이 뛰어나니, 자신을 쉽게 포기하지 마세요.”\r\n“그동안 많이 고민했어요. 변호사가 오로지 상류층의 권력 다툼에만 봉사하고, 심지어 보통 사람들의 이익을 해치기까지 한다면, 법의 공정성과 정의는 누가 지키는 걸까요?”\r\n“이 세상은 나름의 운영 규칙을 가지고 있습니다. 규칙을 수정할 능력이 생기기 전까지는, 그것을 의심할 권리는 없어요.”\r\n“그리고 당신 역시 가문이 부여한 신분 덕분에 변호사가 될 수 있었다는 사실을 잊지 마세요.”\r\n\r\n\r\n“……프리지아, 프리지아! 뭐 보고 있어?”\r\n작은 동물처럼 민첩한 소녀가 호기심 가득한 얼굴로 고개를 내밀었다. 종이 위로 검은 그림자가 어른거렸다.\r\n“에이, 이건 다 글자뿐이네? 하나도 모르겠어……”\r\n“하하, 프리지아가 읽는 책은 항상 어려워.”\r\n옆에서 바느질하던 주황 머리카락의 소녀도 다가왔다. 낡고 좁은 소파가 더욱 비좁아졌고, 세 작은 동물은 한데 모여 수다를 떨기 시작했다.\r\n“그냥 훑어보는 거예요…… 서점 주인아주머니가 최신 베스트셀러 몇 권을 선물해 주셨거든요.”\r\n“아마 지난번에 소란 피우던 사람들을 해결해 준 게 고마워서겠지? 그 사람들이 한 번도 아니고 몇 번이나 가게 임대료를 올리려고 했잖아.”\r\n“기억난다! 그때 프리지아가 이해 못 할 법 조항들을 잔뜩 말해서 상대방을 얼어붙게 만들었잖아.”\r\n“법 조항을 말할 때의 프리지아는 평소랑 완전 다르던걸.”\r\n“프리지아가 이제 유명해졌으니까, 우리 요로즈 택배도 덕 좀 볼 수 있으려나? 큰 계약 같은 거 말이야……”\r\n……\r\n\r\n“지금의 나는, 그 시절 경험의 의미를 조금이나마 되찾은 것 같아.”\r\n비록 그 답이 조금 늦게 왔지만, 이제 그녀는 ‘변호사’였던 자신의 과거에 자부심을 느낄 수 있었다.",
  "CharacterArchiveContent.12513.1": "무기 일화: 레종",
  "CharacterArchiveContent.12513.2": "어떻게 결투장에서 영원한 승자가 될 수 있을까?\r\n‘용기’, ‘끈기’, ‘정의’……\r\n모두 그녀의 비밀 병기이자, 가장 충실한 신봉자들이었다.\r\n또 계약의 말을 실행하고, 심판의 순간을 증명하는 도구들이었다.\r\n‘용기’는 독으로 가득 찬 어두운 은빛의 비수로, 차가운 빛을 발하며 위기의 순간에 적의 급소를 꿰뚫는다.\r\n‘끈기’는 코뿔소의 뼈와 붉은 바위로 만들어졌으며, 그 앞에서는 어떠한 방어선도 얇은 베일처럼 찢어진다.\r\n‘정의’의 창은 하늘을 가르고, 휘두를 때마다 찬란한 금빛 잔상이 적의 눈에 마지막으로 새겨진다.\r\n미덕으로 이름 지어진 무기들이 있는 무기고 안에서, 다소 투박하고 육중한 도끼만이 계속 주인의 선택을 기다리고 있었다.\r\n하지만, 그녀는 ‘이성’을 필요로 하지 않았다.\r\n그녀는 그저 앞으로 나아가길 원했을 뿐이다.\r\n\r\n그러나, 불패의 신화도 언젠가는 막을 내리기 마련이다.\r\n“넌 충동 때문에 패배한 거야.”\r\n“조금 더 이성적일 필요가 있어.”\r\n그 사람이 그렇게 평했다.\r\n그녀가 떠난 후, 결투의 전통은 시대의 변화와 함께 점차 사라져 갔다.\r\n한때 영광을 누렸던 전사들도, 그 역사와 함께 짙은 먹빛으로 기록되며 봉인되었다.\r\n\r\n백 년 후, 도망치던 한 소녀가 기억의 문을 열었다.\r\n오랜 시간 잠들어 있던 무기들은 다시 한 번 새로운 생명을 얻을 희망에 불타올랐다.\r\n하지만, 전설적인 선배와는 달리, 소녀는 전투 경험이 부족했고, 자신감도 충분하지 않았다.\r\n소녀는 과거의 영광이 서려 있는 바다를 가로지르며, 다가올 미지의 어려움을 함께 이겨낼 친구를 찾고자 했다.\r\n“음…… 너로 정했어.”\r\n“난 ‘이성’이 조금 더 필요해.”\r\n그 순간, 낙담한 듯 보였던 소녀의 손에서, 차가운 흑요석 도끼가 서서히 열기를 내뿜었다.\r\n그것은 소녀만이 지닌 용기, 끈기, 정의를 느꼈고,\r\n수백 년이 지나도 변치 않았던, 그녀의 뜨겁게 뛰는 심장을 감지했던 것이다.",
  "CharacterArchiveContent.12601.1": "기본 정보",
  "CharacterArchiveContent.12601.2": "이름: 플로라\r\n생일: 9월 5일\r\n소속: 오오조라 프로덕션\r\n스킬: 마술 공연\r\n주소: 플라비오 성 밖 남부 숲\r\n경력: 3년 이상\r\n무기: 피닉스 스태프\r\n급여: 출연료 500만 도라, 비즈니스 미팅은 예약 필요",
  "CharacterArchiveContent.12602.1": "여행가가 된 이유",
  "CharacterArchiveContent.12602.2": "오오조라 프로덕션의 이름으로 순회공연을 하며, 관중에게 웃음을 선사하고,\r\n또 각 지역에서 단원을 모집해 그들을 독립적인 예술가로 육성하기 위해.",
  "CharacterArchiveContent.12603.1": "이력 발췌(1)",
  "CharacterArchiveContent.12603.2": "오오조라 프로덕션\r\n\r\n몇 년 전 설립된 신형 프로덕션으로, 전통적인 도시 간의 업무 관계 구축 방식을 버리고 완전 자유 형식으로 전환했다. 주기적 순회공연 및 정기 출연을 통해 대륙 전역에서 활동한다.\r\n프로덕션 업무 분야: 마술 공연, 연극 공연, 예술가 양성, 별의 탑 탐험\r\n프로덕션 고정 주소: 플라비오 성 외곽 남부 숲\r\n프로덕션 문패 번호: 62442",
  "CharacterArchiveContent.12604.1": "이력 발췌(2)",
  "CharacterArchiveContent.12604.2": "마술에 대하여\r\n\r\n마술은 마법을 통해 시각적인 기적을 창출하는 기술형 공연으로, 공연자에게 고도의 마법 능력을 요구한다.\r\n그 기원은 불분명하지만, 일부 문헌에 따르면 수백 년에서 천 년 이상의 역사가 있을 것으로 추정된다.\r\n현대 마술의 토대를 다진 이는 ‘시계공의 제자’로 불리며, 민간 마술과 곡예 기술을 융합하고 이를 귀족 궁전 무대에 올려 마술을 체계적인 예술로 확립한 인물이다.\r\n그러나 역사적 이유로 마술은 민간에서 점차 인기가 떨어졌고, 몇 년 전 플라비오에서 ‘시계공의 제자’ 직계 후손인 셀린 로베르타가 별세하면서 마술 공연은 쇠락의 길로 들어섰다.",
  "CharacterArchiveContent.12605.1": "이력 발췌(3)",
  "CharacterArchiveContent.12605.2": "예술가 경력\r\n\r\n과거 레드 아이즈 산하 ‘샤인 엔터테인먼트’ 소속 예술가로 15년 계약을 맺었다.\r\n출연한 영화 32편 (주연 9편), 연극 15편, 무대 공연 48회\r\n\r\n수상 내역\r\n제26회 플라비오 영화제 신인상\r\n제26회 플라비오 영화제 여우주연상\r\n제27회 플라비오 영화제 평생 공로상",
  "CharacterArchiveContent.12606.1": "이력 발췌(4)",
  "CharacterArchiveContent.12606.2": "특기\r\n\r\n개량된 전통 마술.\r\n마법을 정교하게 제어할 수 있는 마법 지팡이를 활용하여 마법 도구를 조합하고, 거기에 자신의 춤을 결합함으로써 혼자서도 관객에게 경이로운 마술과 시각적 즐거움을 선사할 수 있다.",
  "CharacterArchiveContent.12607.1": "이력 발췌(5)",
  "CharacterArchiveContent.12607.2": "화려한 의상\r\n\r\n어느 마술 대가의 맥을 잇게 되면서, 그에 대한 경의를 표하기 위해 그녀의 젊은 시절 공연복을 약간 수정해 제작했다.\r\n하지만 그 계승의 ‘무게’에 눌려 이를 입는 데 어려움을 겪었고, 이후 오랜 숙고 끝에 운명과 책임을 담담히 받아들였다.\r\n\r\n위 내용은 대외적으로 공개된 내용이고, 사실 플로라 씨는 옷을 어떻게 입는지 몰라요.\r\n——오오조라 프로덕션의 생활 보조 필리",
  "CharacterArchiveContent.12608.1": "동료 평가",
  "CharacterArchiveContent.12608.2": "플로라 님이 플라비오에서 이룩한 업적에 대해 들은 적이 있습니다. 안타깝게도 저는 성 밖으로 나갈 수 없어서, 영사기로만 볼 수 있었죠. 저는 종종 플로라 님이 언제 다시 플라비오로 돌아올까 상상하곤 합니다.\r\n——아오바\r\n\r\n베파나…… 아니, 플로라 님이라고 해야 할까요. 그분이 연예계를 떠난 건 아주 안타까운 일입니다. 비록 샤인 엔터테인먼트 측에서는 관계를 단절하겠다고 했지만, 영화연극 협회에서는 플로라 님이 쌓은 명예를 철회하지 않을 것임을 약속합니다.\r\n——플라비오 영화연극 협회",
  "CharacterArchiveContent.12609.1": "협회 피드백",
  "CharacterArchiveContent.12609.2": "신빙성에 다소 의문이 남습니다.<sprite name=\"acrchives_falsified_richtext\">\r\n플로라 양이 사용하는 마술 기법은 매우 숙련되었고, 그녀의 평소 사교나 행동에서도 예술과 엔터테인먼트 분야에서 쌓았던 교양이 여실하게 드러나곤 하죠. 그러나 동시에, 대중과 언론 사이에서 떠도는 그녀에 대한 소문 또한 간과할 수 없습니다.\r\n사람마다 그녀에 대한 평가가 조금씩 다르고, 이러한 차이점은 이력서의 신뢰도를 ‘의문’스럽게 만듭니다.\r\n오히려 이건 이력서보다는 명함 같습니다. 만약 이 명함을 받을 수 있는 행운을 누린다면, 그건 플로라가 직접 무대 위로 초대해 한 편의 마술 공연을 함께 완성하고 싶다는 메시지일 것 같습니다.\r\n——윌로",
  "CharacterArchiveContent.12610.1": "파일 부록",
  "CharacterArchiveContent.12610.2": "‘샤인 엔터테인먼트’ 계약 분쟁 사건\r\n\r\n플라비오 기록 보관소 사건 기록:\r\n원고 베파나는 “근무 시간과 대우가 인간적이지 않고, 자신의 성장 방향과 부합하는 업무 배정을 받지 못했다”는 이유로 피고인 컴퍼니 ‘샤인 엔터테인먼트’를 고소했다.\r\n이 사건은 판결이 내려지기 전부터 플라비오 사회 내 여론에 큰 영향을 미쳤으며, 다수의 매니지먼트 및 엔터테인먼트 컴퍼니들이 소속 연예인을 동일한 방식으로 착취하고 있다는 폭로가 이어졌다.\r\n결국, 이 사건은 원고 베파나가 위약금 배상을 자발적으로 수용하면서 종결되었다. 이에 대해 레드 아이즈는 “표면적으로는 베파나 씨가 패소한 것처럼 보이지만, 그녀는 연예인과 소속사의 불평등한 관계에 대항하는 첫 불씨를 성공적으로 점화했다”고 평가했다.",
  "CharacterArchiveContent.12611.1": "거울 속 내가 아닌 모습",
  "CharacterArchiveContent.12611.2": "스스로 언제부터 눈치채기 시작했을까?\r\n\r\n박수와 조명이 함께 사라지고, 막이 내려오는 순간이었다.\r\n플로라는 무대 중앙에서 고개를 숙이고 암흑 속으로 완전히 녹아들 때까지 감사의 인사를 계속 이어갔다.\r\n뒤에서 한 줄기 빛이 비춰왔다. 샤인 엔터테인먼트 직원이 다가와 제작진과의 만남이 준비되었음을 알렸고, 플로라는 고개를 끄덕여 응했다.\r\n화장을 확인하려 했지만, 무거운 드레스에는 거울을 담을 주머니조차 없다는 사실이 떠올랐다. 그래도 플로라는 당대 최고의 스타로서 항상 미소를 유지하기만 하면 된다는 것을 알고 있었다.\r\n회의는 매우 성공적이었다. 플로라는 다시 한번 자신과 컴퍼니를 위한 새로운 영화 일정을 확보했다.\r\n모든 이들이 떠난 뒤, 그녀는 홀로 화장실로 향해 화장을 지우기 시작했다. 차가운 물이 그녀를 연기와 현실의 경계에서 깨어나게 했고, 그때 뒤에서 낯선 발걸음 소리가 들렸다.\r\n“플로라 씨? 아직 안 가셨군요. 오늘 고생 많으셨어요.”\r\n“네, 수고 많으셨습니다. 화장을 지우고 가려던 참이에요.”\r\n상대가 누구인지도 몰랐고, 사실 관심도 없었지만, 최소한의 예의는 지켜야 했다.\r\n“음…… 그런데 좀 피곤해 보이시네요.”\r\n왜 이런 말을 하는 걸까? 설마, 내가 완벽히 감추지 못한 걸까?\r\n플로라는 고개를 들어 거울을 바라보았다.\r\n그리고 거울에 얼굴 없는 자신이 비쳤다.\r\n\r\n“아……!”\r\n플로라는 악몽에서 깨어났다. 그녀는 자신이 플라비오의 밤거리를 달리는 고급 신기 차량 안에 있다는 것을 깨달았다.\r\n“무슨 일이죠, 스타님? 설마 아직도 이런 고급 차량에 익숙하지 않으신 건가요?”\r\n플로라는 쓴웃음을 지으며 고개를 저었다. 그리고 창밖으로 흘러가는 네온사인을 멍하니 바라보며 생각했다. 사실 그녀는 이 도시를 좋아하지 않았다.\r\n거리에 가득한 술 취한 회사원, 메이크업도 지우지 못하고 아르바이트를 뛰는 지하 아이돌, 예술을 파고들었지만 결국 돈을 좇는 ‘도박’에 빠져 모든 것을 잃어가는 천재.\r\n사람들은 서로 착취해 얻은 즐거움 속에 자신을 빠뜨리며 깨어나길 거부했다.\r\n“실패자들을 신경 쓰지 마세요. 당신은 더 좋은 자원과 재능을 갖고 있어요.”\r\n플로라는 대답하지 않았다. 창밖으로 시선을 고정한 채, 낯설면서도 익숙한 붉은 머리의 소녀가 지나가는 것을 보았다.\r\n“매니저…… 그게……”\r\n\r\n“도망칠 생각하지 마세요. 이미 돌아갈 수 없으니까요.”\r\n\r\n갑작스러운 급정거에 플로라는 몸을 보호하려 두 팔을 끌어안고, 깜짝 놀라 주변을 둘러보았다.\r\n차 안과 밖, 모든 이들이 그녀를 바라보고 있었다.\r\n……그들은 모두 얼굴 없는 자신이었다.\r\n\r\n쿵쿵, 문 두드리는 소리와 누군가의 걱정스러운 부름이 문밖에서 들렸다.\r\n낡은 호텔 창문을 열고 들어온 바람이 약간의 서늘함을 가져왔다.\r\n플로라는 책상 위에서 깨어났다. 조금 전의 모든 일이 꿈인지 현실인지 알 수 없었다.\r\n“괜찮으세요? 여행가 영업부와 합의한 리허설이 곧 시작돼요.”\r\n“아…… 응! 6회 공연일 뿐인데, 위대한 마술사에게는 워밍업에 불과하지.”\r\n플로라는 태연하게 이마를 짚고 일어나며, 다 읽지 못한 책을 원래 자리에 놓았다. 그리고 기계적으로 공식적인 옷을 입었다. 마치 아무 일도 없었던 것처럼.\r\n다만, 무언가를 확인하고 싶어 그녀는 나가기 전 거울 앞에 섰다.\r\n\r\n자신이 언제부터 이런 걸 깨닫게 되었을까?\r\n언제부터 거울 속의 모습이 더는 자신의 모습처럼 느껴지지 않았을까?\r\n\r\n“플로라 씨, 차라리 일정을 미루시는 게 어떨까요? 오오조라 멤버들이 건강을 걱정하고 있어요.”\r\n방 안은 여름 매미 소리만 들릴 정도로 고요해졌다.\r\n하지만 몇 초 후, 문이 천천히 열리며 영원히 자신감에 찬, 그 익숙한 마술사가 다시 나타났다.\r\n“무슨 소리야. 오오조라의 공연은 절대 미뤄지지 않아!”",
  "CharacterArchiveContent.12612.1": "기억 속 나비 그림자",
  "CharacterArchiveContent.12612.2": "놀란 고양이 같은 한 소녀가 밀려드는 인파에 휩쓸리며 어머니를 애타게 부르짖었다.\r\n곧 넘어질 듯한 소녀를 누군가의 두 손이 받쳐 주었다.\r\n“아이고, 나는 빨간 털의 우드모트인 줄 알았더니, 숙녀였구만.”\r\n눈이 빨갛게 부은 소녀가 황급히 눈물을 훔치고, 울먹이는 목소리로 정중히 감사 인사를 건넸다. 그제야 소녀는 상대가 예복을 입은 노부인임을 알아차렸다.\r\n“엄마를 잃어버렸니? 내가 찾아줄까?”\r\n“엄마…… 어머니께서는 이미 돌아가셨어요. 아버지와 함께 아모르에 온 거예요.”\r\n“아이고…… 내 이 입이 문제구나. 미안하다.”\r\n소녀는 고개를 저었지만, 금세 코끝이 찡해져 다시 울음을 터뜨릴 것 같았다.\r\n“도와주셔서 감사해요. 하지만 이제 돌아가야 해요.”\r\n“잠깐만. 주머니 속 물건을 한번 확인해보겠니?”\r\n“네?” 소녀는 주머니를 뒤져 손수건 한 장을 꺼냈다. 그리고 이어서 두 번째, 세 번째 손수건이 나왔고, 점점 더 많아졌다. 주머니가 마치 끝없는 보물 상자가 된 듯했다. 그 손수건에는 모두 ‘셀린 로베르타’라는 이름이 수놓아져 있었다.\r\n“아이고야, 내가 깜빡했구나. 진짜 손수건은 여기 있단다.”\r\n노부인은 자신의 주머니에서 소녀의 진짜 손수건을 꺼내, 눈가에 맺힌 눈물을 닦아주었다.\r\n곧이어, 그 눈물이 연기를 내며 날아올라 불타는 나비로 변했다.\r\n“우와…… 대단해요! 이게 뭐예요?”\r\n“진짜 마술이란다.”\r\n“마술이요……? 저는 마법만 들어봤는데, 마술은 뭐예요?”\r\n노부인은 마술의 역사를 이야기하며 손가락을 움직였다. 그러자 수많은 손수건이 종이 인형처럼 손을 잡고 그녀의 어깨 위로 올라가 춤을 추었다.\r\n민간 마술과 시계공의 제자 이야기, 그리고 마술 공연 대회부터 플라비오까지. 소녀는 그 까마득한 이야기를 들으며 조금 전의 슬픔을 잊었다.\r\n“잘 들으렴. 마술은 그 종류가 많지만, 본질은 신분이나 기술 수준에 상관없이 관객에게 웃음을 주는 거란다.”\r\n“그럼 저도 배우고 싶어요! 아모르 사람들은 늘 근심 가득한 얼굴만 하고 있거든요!”\r\n“쉿! 그런 말은 함부로 하면 안 돼!”\r\n뜻밖의 말에 노부인은 당황하며 소녀의 입을 막고 주변을 확인한 뒤 한숨을 내쉬었다.\r\n소녀는 그녀의 당황스러운 모습을 보고 왠지 모르게 웃음이 났고, 노부인도 자신이 우스웠는지 따라 웃었다.\r\n“할머니께서 웃으셨으니, 저도 이제 배운 건가요?”\r\n“꽤 영리한 숙녀구나. 배우려면 좀 더 커서 플라비오로 날 찾으러 오너라.”\r\n“꼭 갈게요! 절대 약속 어기시면 안 돼요.”\r\n순간, 소녀는 노부인의 표정에서 전에 없던 무언가를 엿보았다. 노부인은 소녀의 머리를 쓰다듬고 천천히 일어섰다.\r\n마술처럼, 어디서 시작되었는지 알 수 없었고, 어디서 끝나는지도 모르게. 눈 깜짝할 사이 노부인은 그녀가 나타났을 때처럼 군중 속으로 사라졌다.\r\n다만 소녀의 손가락 끝에 날개를 퍼덕이는 불나비를 남겼다. 그 불나비는 그녀를 집으로 데려다 줄 길을 환히 밝혀주었다.",
  "CharacterArchiveContent.12613.1": "무기 일화: 피닉스 스태프",
  "CharacterArchiveContent.12613.2": "“제발, 나에게 마법 도구 제작법을 가르쳐줘!”\r\n“가거라.”\r\n\r\n문이 세차게 닫혔고, 튕겨 나온 빗물이 플로라의 얼굴을 적셨다.\r\n머리 위의 희미한 조명 아래, ‘가오드 마법 도구점 - 영구 휴업’ 이라고 쓰인 간판이 비바람 속에서 흔들리고 있었다.\r\n하지만 플로라는 떠나지 않았다. 몇 분 후, 험상궂은 얼굴의 노인이 나와 책 몇 권과 재료를 그녀에게 던지고는 말없이 다시 문을 닫았다.\r\n그렇게, 노바의 마지막 도구 제작자와 마술사의 만남은 침묵 속에서 끝이 났다.\r\n\r\n그 이후, 플로라는 멀지 않은 언덕에 임시 거처를 마련하고 온종일 마법 도구 연구에 몰두했다.\r\n후일, 그녀는 그 시절을 떠올리며 자조했다. “그때 나는 꼭 그림책 속 마녀 같았어.”\r\n\r\n플로라는 작은 지휘봉처럼 간편하지만, 강력한 마력을 제어하고 구체화할 수 있는 도구를 연구하고 있었다.\r\n그녀는 편지로 가오드 대가에게 이 아이디어를 전했지만, 돌아온 것은 질책뿐이었다.\r\n“마술사는 언제나 스스로 폐관 수련하며 마법을 다뤄왔다. 도구는 보조에 불과해! 전통을 어기다니!”\r\n“하지만 전통만으로는 마술을 구할 수 없어요.”\r\n플로라는 이 말을 남기고 마법 지팡이를 구성하는 세 가지 요소인 지팡이와 마법석, 지팡이 심에 필요한 재료들을 찾아 나섰다.\r\n인정받는 것보단 작은 도움이라도 받는 것이 더 중요했다. 무대 공연 시에도, 관객의 호응을 유도하는 것은 그저 주의를 돌리기 위한 것에 불과하며, 결국 관객에게 보여줄 최종 결과가 더 중요했다.\r\n\r\n몇 달 후, 플로라는 가오드에게 다시 편지를 보냈다. 지팡이와 마법석 재료는 구했지만, 적합한 지팡이 심을 찾지 못했다는 내용이었다.\r\n가오드는 응석받이로 자랐을 것 같은 플라비오의 유명한 스타가 어떻게 첩첩산중을 넘어, 암시장에서조차 구하기 힘든 귀한 재료를 손에 넣었는지 상상할 수 없었다.\r\n하지만 병상에 누워 무료함을 달래기 위해 1년 가까이 쌓아둔 신문을 무심코 꺼내 든 어느 날, 그는 모든 것을 이해했다. 신문마다 대문짝만 하게 실린 제목이 모두 같았다.\r\n“스타 베파나, 소속 컴퍼니와 계약 해지. 독립 사업 시작?”\r\n\r\n가오드는 한참 동안 멍하니 있다가 조심스레 서랍에서 정교하게 제작된 나무 상자를 꺼냈다. 그 안에는 선홍빛 깃털 하나가 조용히 놓여 있었다. 이 깃털은 10여 년 전, 그의 옛 동료였던 전설적인 마술사 셀린 로베르타가 세계를 여행한 후 선물한 물건이었다.\r\n수많은 전설에서 깃털의 주인은 신수였기도 했고 마물이었기도 했지만, 공통적으로 ‘불 속에서 부활’하는 능력을 가지고 있었다.\r\n가오드는 마지막 편지를 쓰기 시작했다. 내용은 간단했다. 그는 플로라에게 이 깃털로 지팡이를 만들어 보라고 조언했고, 며칠 후 그녀의 공연을 보러 가겠다고 약속했다.\r\n\r\n그러나 약속 당일, 그는 그 자리에 오지 않았다. 플로라가 마주한 것은 끝없이 내리는 폭우뿐이었다.\r\n가오드의 장남이 찾아와 아버지는 병상에 누워있으며, 곧 운명할 것이라고 전했다.\r\n플로라는 한동안 창밖의 폭우를 바라보며 침묵하다가, 말리던 사람들을 뿌리치고 산길로 향했다. 그녀는 언덕 꼭대기에 멈춰 서서 아무도 없는 사방에 인사를 올리고, 마법 지팡이를 꺼내 들었다……\r\n\r\n산 아래 작은 집에서는 노인이 침대에 누워 의료 신기에 의지한 채 임종을 기다리고 있었다.\r\n그는 먼 언덕에서 타오르는 붉은 불빛을 보았다. 그것은 오랜 동료였던 전설의 마술사가 처음으로 선보였던 단순한 ‘불꽃 마술’이었다.\r\n익숙한 불꽃은 어두운 밤을 비추며, 그들을 저편에서 재회하게 했다.\r\n노인은 가족과 친구들이 지켜보는 가운데 생을 마감했다. 그날, 수많은 사람이 한 가지 장면을 목격했다. 불타는 날개를 가진 한 마리 불새가 어두운 구름을 뚫고, 무한한 푸른 하늘을 향해 날아오르고 있었다.",
  "CharacterArchiveContent.12701.1": "기본 정보",
  "CharacterArchiveContent.12701.2": "이름: 테레사\r\n생일: 2월 21일\r\n소속: 요로즈 택배\r\n스킬: 암벽 등반, 보물찾기, 수리\r\n주소: 베일린 10번가 9번지\r\n경력: 1~2년\r\n무기: 그람\r\n급여: 탐험 의뢰 시간당 10,000도라, 탐험 중 발견한 물건은 모두 테레사 소유",
  "CharacterArchiveContent.12702.1": "배달원이 된 이유",
  "CharacterArchiveContent.12702.2": "기뻐도 슬퍼도, 기다림에는 결과가 필요함",
  "CharacterArchiveContent.12703.1": "이력 발췌(1)",
  "CharacterArchiveContent.12703.2": "가장 위험한 곳\r\n\r\n셀스티의 신기 중고 가게.\r\n테레사가 찾은 보물을 들고 가니, 행패를 부리러 왔다고 소리치며 내쫓았다고 한다.",
  "CharacterArchiveContent.12704.1": "이력 발췌(2)",
  "CharacterArchiveContent.12704.2": "물고기 뼈 기호\r\n\r\n물고기 뼈를 이용하여 테레사가 직접 만든 암호.\r\n물고기의 머리와 꼬리는 갈 곳과 온 곳의 방향을 나타낸다.\r\n가시 수는 출발지에서 표시 위치까지의 거리를 나타낸다.\r\n물고기 눈의 크기는 주변의 위험 정도를 의미한다.",
  "CharacterArchiveContent.12705.1": "이력 발췌(3)",
  "CharacterArchiveContent.12705.2": "경험\r\n\r\n목이 마를 때엔 이슬을 마시고, 배가 고플 때엔 열매를 따 먹으면 된다. 어딘가를 다쳤을 때엔 치료용 약초를 찾으면 된다.\r\n“야외에서 보급품이 떨어졌다면, 주변을 둘러봐. 자원으로 가득하단다.” 테레사의 아버지가 그녀에게 알려준 것이다.",
  "CharacterArchiveContent.12706.1": "이력 발췌(4)",
  "CharacterArchiveContent.12706.2": "새로운 길의 발견\r\n\r\n셀스티에 도착한 지 얼마 안 되어, 테레사는 교외에서 터널을 발견한 후 지리 협회에 알렸다.\r\n모두 터널이 전쟁 때문에 생긴 것인지, 조수 때문에 생긴 것인지 한참 설전을 벌였다.\r\n하지만 테레사는 그런 것에 전혀 관심이 없다. 그저 터널을 지름길로 이용해서 편지를 보낼 수 있다면 충분하다.",
  "CharacterArchiveContent.12707.1": "이력 발췌(5)",
  "CharacterArchiveContent.12707.2": "의혹\r\n\r\n테레사가 찾은 보물의 70%는 고치면 계속 사용할 수 있는 것들이다.\r\n이 보물들은 원래 있어야 할 곳에서 더 활약할 수 있었지만, 이렇게 야생에 버려졌다. 테레사는 그것이 너무 가혹한 일이라고 생각했다.",
  "CharacterArchiveContent.12708.1": "동료 평가",
  "CharacterArchiveContent.12708.2": "조금 시끄럽지만, 정말 믿음직스러운 사람이에요.\r\n——프리지아\r\n\r\n테레사는 내가 알기 전부터 이미 편지를 배달하고 있었어. 말하자면, 내 선배인 셈이지.\r\n그런데도 선배다운 권위는 전혀 없고, 오히려 보호 본능을 자극하더라고, 헤헤~\r\n——토나",
  "CharacterArchiveContent.12709.1": "협회 피드백",
  "CharacterArchiveContent.12709.2": "대체로 사실입니다.<sprite name=\"acrchives_certified_richtext\">\r\n요로즈 택배가 만들어지기 전부터 테레사는 이미 여러 도시에서 활발하게 활동하고 있었습니다. 편지 배달은 물론이고, 마물 처치, 고양이 찾기까지 뭐든 척척 해냈죠.\r\n——윌로",
  "CharacterArchiveContent.12710.1": "파일 부록",
  "CharacterArchiveContent.12710.2": "탑 감시인의 목격 보고서\r\n\r\n저는 한 황야의 별의 탑 감시인으로 근무했습니다.\r\n어느 날, 숲 속에서 신호탄이 쏘아 올려지는 걸 보고 누군가 화염구를 쏜 줄 알았습니다.\r\n현장에 도착했을 때, 나무 위에 끼어 배고픔에 거의 기절하기 직전인 테레사를 발견했습니다.\r\n테레사의 아버지와는 오랜 지인 사이라 이 일을 그에게 알렸습니다.\r\n그의 대답은 이랬습니다. “지난번 절벽에 끼었던 것보다는 안전하군.”\r\n어쩌면 그날 제가 술을 조금 마신 상태라 잘못 들었을지도 모릅니다.\r\n하지만 테레사 집안은 참으로 특이한 곳이라는 건 확실합니다.\r\n——지리 협회 소속원",
  "CharacterArchiveContent.12711.1": "봉인된 보물",
  "CharacterArchiveContent.12711.2": "한 권의 누렇게 바랜 고서, 페이지 가장자리마다 남겨진 메모에 주인의 지혜가 담겨 있었다.\r\n차가운 북쪽 섬의 설산에서부터 황량한 서쪽 황야까지.\r\n광활한 남쪽 평원에서부터 신비로운 동쪽 고대 도시까지.\r\n이 고서의 주인이 자신의 이상을 실현했는지는 알 수 없지만, 그 메모에 담긴 가치는 이미 책 자체를 넘어섰다.\r\n고서는 긴 시간을 넘어오며 수많은 사람의 손을 거쳤다.\r\n그리고 결국, 이 귀중한 책은 한 소녀에게 닿았고, 소녀는 이 책 덕분에 여행을 시작했다.\r\n\r\n보기 드문 마물의 비늘 하나. 이것은 테레사가 처음 마검을 들고 승리한 상대에게서 얻은 것이다.\r\n거대한 용도마뱀의 것으로, 매우 귀하여 이를 알아보는 상인에게 팔면 높은 가격을 받을 수 있다.\r\n그러나 테레사는 그런 것에 관심이 없었다. 단지 반짝이는 비늘이 좋아 소중히 간직했을 뿐이었다.\r\n\r\n녹슨 열쇠 한 꾸러미와 전달되지 못한 편지 한 통.\r\n한 노인이 거칠고 굳은 손으로 떨리는 손끝을 움직여 편지와 열쇠를 테레사에게 건네주었다.\r\n테레사는 흐릿한 주소를 따라 그 도시에 찾아갔으나, 수신인은 창업 실패로 인해 여행가가 되어 있었다. 그는 별의 탑을 탐험하며 잃어버린 돈을 되찾으려는 집념에 사로잡혀 있었다.\r\n테레사가 별의 탑에서 길을 잃은 그를 구해냈으나, 그는 편지를 받기를 거부하고 노인의 이름을 언급하는 것조차 꺼렸다. 그는 배달 수수료라며 열쇠도 테레사에게 넘겼다.\r\n테레사는 그 편지를 뜯어보지도, 또 열쇠로 무엇을 열 수 있는지 알아보지도 않았다. 단지 둘 다 소중히 보관했을 뿐이었다.\r\n왜냐하면 그녀는 오늘 전달하지 못한 편지를, 어쩌면 내일 전달할 수 있다고 믿었기 때문이다.\r\n\r\n테레사가 모은 ‘보물’은 요로즈 택배의 한 방을 가득 채웠다.\r\n그곳은 토나와 프리지아조차 들어가지 않는 방이었다.\r\n테레사는 이 물건들이 가진 가치가 어떻든, 결국 언젠가 자신의 계획에 꼭 필요한 것이 될 것임을 알고 있었다.\r\n\r\n“테레사~ 저녁 다 됐어! 늦으면 프리지아가 다 먹어 치운다~”\r\n“그럴 리가요. 분명 토나가 맛본다며 다 먹었겠죠.”\r\n\r\n아래층에서 익숙한 목소리가 들려왔다.\r\n테레사는 조심스럽게 문을 잠그며 계획이 시작되기 전까지, 그것들을 조금 더 쉬게 해주기로 했다.",
  "CharacterArchiveContent.12712.1": "2년 늦은 우편물",
  "CharacterArchiveContent.12712.2": "사랑하는 테레사에게\r\n\r\n내가 이 편지를 쓰는데, 창문 밖으로 너의 멀어지는 뒷모습이 아직 보이는구나.\r\n\r\n오늘 밤, 너는 처음으로 여행가의 신분으로 집을 떠나고, 이 도시를 떠나 황야로 나아갔다. 내 동료들은 오늘 밤 너를 따라가 보호해 주라고 말했지만, 나는 사람이 두 발을 가진 이유는 스스로 걸어가기 위해서라고 생각한다. 네가 내딛는 첫걸음부터 내가 지팡이가 되려 했다면, 너 역시 기뻐하지 않았을 거야.\r\n\r\n편지 배달은 좋은 일이란다. 사람들 사이를 이어주고, 마음을 대륙의 반대편까지 전할 수 있지. 네가 이런 길을 선택한 것이 자랑스럽구나. 물론 내가 더 기쁜 것은 네가 광활한 황야에 발을 내디뎌 새로운 세계를 탐험하려는 용기를 가졌다는 거야.\r\n\r\n내가 가르쳐 준 여행가 기술로 황야의 위기들을 충분히 헤쳐나갈 수 있을 테니, 네 안전에 대해서는 걱정하지 않는다. 하지만 나는 여전히 미안한 마음이 든다. 나는 네가 성장하는 동안 너무 많은 순간을 놓쳤다. 네 어린 시절, 입학식, 배달원이 된 그 순간에, 훌륭한 아버지였다면 너와 함께 있어야 했을 거야.\r\n\r\n그리고 무엇보다도 네 엄마에게 미안하다. 젊은 시절 나는 꿈을 좇느라 뒷받침해 주던 사람들을 제대로 돌아보지 못했다. 그녀가 나를 위해 너무 많은 것을 희생했지만, 나는 ‘사랑’이란 의미를 이해하기까지 오랜 시간이 걸렸다.\r\n\r\n내가 한 가장 올바른 일은 이 아름다운 언덕을 찾아 작은 집을 짓고, 너를 낳은 것이다.\r\n\r\n이제 나는 나이를 먹었고, 남은 시간으로 너와 네 엄마를 위한 보상을 하려 한다. 그리고 걱정하지 않는다는 건 거짓말이다. 하지만 나는 네가 뜻이 맞는 동료를 만나리라 믿는다. 동료가 있다면 극복하지 못할 어려움은 없단다.\r\n\r\n네게 선물을 남겨두었다. 네가 어릴 적 자주 놀러 갔던 그 동굴 아래 고대 유적에 숨겨 두었지. 다만, 그곳에는 용도마뱀이 많으니, 갈 때 유인용 미끼를 준비하는 게 좋겠다.\r\n\r\n사랑하는 아버지가\r\n\r\n테레사는 오래된 물건을 정리하다가, 자신이 처음 황야 여행을 마치고 돌아온 뒤 아버지가 억지로 가방에 넣어준 지리책을 발견했다. 너무 익숙한 책이라 한 번도 펼쳐보지 않았는데, 이 편지가 그 책 속에 2년 동안이나 잠들어 있었다.\r\n\r\n테레사는 자신이 그람을 들고 돌아온 날 밤, 아버지가 왜 어색한 웃음을 지었는지 이제야 이해했다.\r\n\r\n편지라는 건, 역시 제대로 보내야 하는 것이다.",
  "CharacterArchiveContent.12713.1": "무기 일화: 그람",
  "CharacterArchiveContent.12713.2": "아주 오래전, 거대한 검을 휘두르며 마물을 소탕하던 전설적인 여행가가 있었다.\r\n그 여행가는 수많은 지역을 거쳐 가며, 황야에 길을 열어 도시들을 연결했다.\r\n하지만 그녀의 이름은 사람들에게 잊혔다. 이는 그녀의 소망이기도 했다.\r\n결국, 길은 걸어가는 것이지, 사람들이 숭배하도록 만든 것은 아니니 말이다.\r\n\r\n“이게 다야?”\r\n\r\n테레사는 이야기가 이렇게 끝난다는 사실이 마음에 안 드는 듯 입술을 삐죽였다.\r\n그러나 유적에 놓인 부서진 석판에는 더 이상의 글자가 남아 있지 않았다.\r\n\r\n“에휴, 결국 이름도 알 수 없구나.”\r\n\r\n테레사는 고고학자도, 역사를 좋아하는 사람도 아니었다. 그녀는 단지 석판에서 한 검의 이름을 찾고 싶었을 뿐이었다. 그녀가 이 유적을 탐험하던 중 우연히 발견한 한 자루의 부러진 검 말이다.\r\n\r\n“캬오오.”\r\n\r\n머리 위에서 마물의 울음소리가 들려왔다.\r\n거대한 용도마뱀이 석판 위에 웅크린 채, 붉은 혀를 날름거리며 연한 노란 눈동자로 테레사를 뚫어져라 쳐다보고 있었다.\r\n\r\n“이건 네 물건이 아니잖아? 네 발로는 이걸 쓸 수도 없을 텐데.”\r\n\r\n테레사는 한참 생각한 끝에, 자신이 실수로 ‘훔쳤을’ 가능성을 배제하며 가슴을 두드렸다.\r\n\r\n“선착순이니까, 이건 내가 먼저 주운 거야.\r\n에잇, 그렇다고 힘을 쓰면 어떡해? 그럼, 나도 봐주지 않을 거야!”\r\n\r\n용도마뱀의 발톱과 부러진 검이 부딪히며 눈부신 불꽃을 튀겼다.\r\n분명, 그녀의 상대는 자신이 평소 침대로 쓰던 이 큰 쇳덩어리의 소유권보다 배고픔을 해결하는 것이 더 중요하다고 생각한 듯했다.\r\n그러나 싸움이란, 배고픈 쪽이 배부른 쪽을 이기기란 쉽지 않은 법이었다.\r\n마침 테레사는 출발 전에 어머니가 해준 밥을 잔뜩 먹고 나왔다.\r\n\r\n그래서, 이 부러진 검은 새로운 이름을 얻게 되었다.\r\n테레사가 자신의 전리품인 완벽한 상태의 용도마뱀 비늘 한 조각을 들고 유적을 나설 때, 이미 마음을 정했기 때문이었다.\r\n\r\n“파괴검, 용을 벤 검…… 아냐, 그람이라고 하자. 이게 제일 멋있어!”\r\n\r\n그런 다음, 테레사는 오늘의 기이한 모험을 어머니께 어떻게 설명할지 생각에 잠겼다. 그 덕에 그녀는 숲 속에 남겨뒀던 물고기 뼈 기호를 놓치고 말았다.\r\n\r\n“이상하네, 아까 내가 지나간 게 이 길이었나?\r\n모르겠다! 일단 저 나무 위로 올라가서 상황을 보자~”\r\n\r\n물론, 이것은 또 다른 이야기의 시작이었다……",
  "CharacterArchiveContent.13001.1": "기본 정보",
  "CharacterArchiveContent.13001.2": "기대해 주세요",
  "CharacterArchiveContent.13002.1": "여행가가 된 이유",
  "CharacterArchiveContent.13002.2": "기대해 주세요",
  "CharacterArchiveContent.13003.1": "이력 발췌(1)",
  "CharacterArchiveContent.13003.2": "기대해 주세요",
  "CharacterArchiveContent.13004.1": "이력 발췌(2)",
  "CharacterArchiveContent.13004.2": "기대해 주세요",
  "CharacterArchiveContent.13005.1": "이력 발췌(3)",
  "CharacterArchiveContent.13005.2": "기대해 주세요",
  "CharacterArchiveContent.13006.1": "이력 발췌(4)",
  "CharacterArchiveContent.13006.2": "기대해 주세요",
  "CharacterArchiveContent.13007.1": "이력 발췌(5)",
  "CharacterArchiveContent.13007.2": "기대해 주세요",
  "CharacterArchiveContent.13008.1": "동료 평가",
  "CharacterArchiveContent.13008.2": "기대해 주세요",
  "CharacterArchiveContent.13009.1": "협회 피드백",
  "CharacterArchiveContent.13009.2": "기대해 주세요",
  "CharacterArchiveContent.13010.1": "파일 부록",
  "CharacterArchiveContent.13010.2": "기대해 주세요",
  "CharacterArchiveContent.13011.1": "토나의 하루",
  "CharacterArchiveContent.13011.2": "기대해 주세요",
  "CharacterArchiveContent.13012.1": "편지를 배달하는 소녀",
  "CharacterArchiveContent.13012.2": "기대해 주세요",
  "CharacterArchiveContent.13013.1": "무기 일화: 토미나",
  "CharacterArchiveContent.13013.2": "기대해 주세요",
  "CharacterArchiveContent.13201.1": "기본 정보",
  "CharacterArchiveContent.13201.2": "이름: 미네르바\r\n생일: 기록 없음\r\n소속: 윈드 애시\r\n스킬: 차량 수리, 스케이트보드 레이스, 격투\r\n주소: 아모르 애시 에리어 수도교 아래\r\n경력: 1년 미만, 별의 탑을 4~5회 오름, 매번 가장 높은 곳에 도달함\r\n무기: 승의결\r\n급여: 윈드 애시 내부 의뢰만 수락",
  "CharacterArchiveContent.13202.1": "여행가가 된 이유",
  "CharacterArchiveContent.13202.2": "별의 탑에는 수업에 쓸 수 있는 책이 있다.\r\n책을 봐야 애시 에리어를 부흥시킬 수 있다.",
  "CharacterArchiveContent.13203.1": "이력 발췌(1)",
  "CharacterArchiveContent.13203.2": "윈드 애시의 좌우명\r\n\r\n서로 돕고, 솔직히 말하자.",
  "CharacterArchiveContent.13204.1": "이력 발췌(2)",
  "CharacterArchiveContent.13204.2": "윈드 애시 가입 방법\r\n\r\n윈드 애시 가입은 3개의 조건을 만족해야 한다.\r\n하나, 의리를 중시한다.\r\n둘, 약속을 지킨다.\r\n셋, 스케이트보드를 좋아한다.",
  "CharacterArchiveContent.13205.1": "이력 발췌(3)",
  "CharacterArchiveContent.13205.2": "윈드 애시 멤버의 권리\r\n\r\n윈드 애시는 멤버의 스케이트보드를 제작하는 것을 돕는다.\r\n윈드 애시는 정기적으로 스케이트보드 레이스를 주최하며, 순위에 따라 상품을 지급한다.\r\n윈드 애시 멤버는 윈드 애시 도서관의 책을 자유롭게 빌릴 수 있다.",
  "CharacterArchiveContent.13206.1": "이력 발췌(4)",
  "CharacterArchiveContent.13206.2": "윈드 애시 멤버의 의무\r\n\r\n윈드 애시 멤버는 가입 후, 매년 윈드 애시 도서관에 없는 책 한 권을 기증해야 한다.\r\n윈드 애시 멤버는 매월 최소 1회, 윈드 애시의 다른 멤버와 자신이 가진 지식을 나누어야 한다.\r\n윈드 애시 멤버는 자신이 속한 거리 구역을 보호해야 한다.",
  "CharacterArchiveContent.13207.1": "이력 발췌(5)",
  "CharacterArchiveContent.13207.2": "관심사\r\n\r\n소녀 만화를 좋아하며, 다양한 맛의 막대 사탕을 좋아한다.\r\n※해당 내용은 보스만 볼 수 있음",
  "CharacterArchiveContent.13208.1": "동료 평가",
  "CharacterArchiveContent.13208.2": "두목은 우리의 리더일 뿐만 아니라, 생명의 은인이기도 해! 영원히 함께할 거야!\r\n——폴몬트\r\n\r\n거리의 발전에는 안정적인 투자와 번영하는 사업이 필요하다. 이는 단순히 꿈 같은 구호를 외치는 것으로 실현되지 않는다.\r\n——██",
  "CharacterArchiveContent.13209.1": "협회 피드백",
  "CharacterArchiveContent.13209.2": "신빙성이 매우 높습니다.<sprite name=\"acrchives_certified_richtext\">\r\n미네르바는 플라티나 학원의 우수 학생으로, 2년 동안 장학금을 받은 이력이 있으며, 여행가 자격 평가에서도 매우 좋은 점수를 받았습니다.\r\n그녀는 이 두 가지 중 어느 한 가지 미래를 선택하지 않고, 애시 에리어로 돌아가 타인을 돕는 길을 택했습니다. 비록 여행가로서의 재능을 다소 낭비하는 일이긴 하지만, 그녀에게 더 잘 맞는 길임은 분명합니다.\r\n그나저나, 이력서는 윈드 애시의 규정을 쓰는 곳이 아닙니다!\r\n——윌로",
  "CharacterArchiveContent.13210.1": "파일 부록",
  "CharacterArchiveContent.13210.2": "윈드 애시는 아모르 애시 에리어의 신비로운 조직이다.\r\n이 조직의 구성원들은 마치 바람처럼 거리 사이를 누비며, 짧은 시간 안에 애시 에리어의 구불구불한 골목길을 넘어 도시의 한쪽 끝에서 반대쪽 끝까지 도달할 수 있다고 한다.\r\n어떤 사람은 이들이 스케이트보드를 타기 때문이라고 말했다. 그러나 레드 아이즈의 마녀가 빗자루를 이용해 실험해보았을 때, 빗자루의 속도가 스케이트보드보다 빠름에도 불구하고 동일한 시간 안에 애시 에리어를 가로지르는 것은 불가능했다.\r\n어쩌면 윈드 애시는 사람을 바람으로 바꿀 수 있는 신비로운 고대 마법을 알고 있는지도 모른다.\r\n——위 내용은 레드 아이즈의 보도로, 신뢰도 검증이 필요함.",
  "CharacterArchiveContent.13211.1": "발 없는 새들의 귀환",
  "CharacterArchiveContent.13211.2": "돌바닥을 지나가는 스케이트보드 소리와 갑옷이 부딪히는 소리가 뒤섞이고, 항구에서 시장까지 이어졌다.\r\n미네르바는 가볍게 계단을 뛰어넘고 미로 같은 골목길을 가로지르며 제국 호위대의 기사를 따돌렸다.\r\n이곳은 그녀의 영역이었다.\r\n그녀는 모든 지름길과 숨을 수 있는 장소를 훤히 알고 있어, 제국 호위대가 병력을 대거 동원하지 않는 이상 잡힐 가능성은 전무했다.\r\n그리고 설령 병력을 동원하더라도 그녀는 항상 대비책을 준비해 두었다.\r\n\r\n10분 후,\r\n하얀 플라티나 학원 교복을 입고 안경을 쓴 여학생이 제국 호위대의 봉쇄선을 지나갔다.\r\n검문을 담당하던 기사는 여학생과 눈을 마주치지도 않고 곧장 통과를 허락했다.\r\n이토록 단정하고 길을 걸으며 책까지 읽는 모범적인 여학생이 어떻게 험악한 조직의 멤버일 수 있겠는가?\r\n봉쇄선을 지나간 여학생은 손에 든 만화책을 접고 휴대폰을 꺼냈다.\r\n“폴몬트, 물건은 도착했어?”\r\n“안전하게 도착했슴다. 누님은요?”\r\n“따돌렸어. 약속 장소에서 보자.”\r\n짧은 통화를 끝낸 미네르바가 이 교복 차림의 학생이라고는 상상하지 못할 미소를 지으며, 더 어둡고 깊은 애시 에리어의 중심부로 걸음을 옮겼다.\r\n\r\n수많은 골목을 돌고 신발을 벗은 채, 수도교에서 떨어진 물이 만든 작은 시냇물을 건넌 뒤,\r\n미네르바는 그녀의 ‘기지’에 도착했다.\r\n애시 에리어 중심, 높이 솟은 수도교 아래는 도시 중에서도 가장 고요한 곳이었다.\r\n아무도 살지 않는 누추하고 낡은 건물들 사이로 오색찬란한 작은 집 한 채가 자리 잡고 있었다.\r\n미풍이 불어오자 지붕의 풍향계가 삐걱거리는 소리를 냈다.\r\n따스한 오후 햇살 속, 깜짝 놀라 깨어난 새들이 하늘로 날아올랐다.\r\n\r\n몇 달 전, 미네르바와 윈드 애시의 아이들은 이곳을 발견했다.\r\n이 집은 지하실에 앉으면 지붕과 바닥의 구멍을 통해 햇살로 책을 읽을 수 있을 정도로 낡았다.\r\n그럼에도 모두 이곳을 ‘기지’로 삼기로 의견을 모았다.\r\n집 앞의 공터는 스케이트보드 연습에 적합했고, 근처의 교각은 수도교로 빠르게 올라가는 ‘지름길’을 제공했기 때문이다.\r\n‘기지’를 수리하기 위해 이웃 폐가에서 벽돌과 나무판자를 가져왔지만, 일부 물건은 무료로 구할 수 없어 아르바이트를 하며 구해야 했다. 예를 들면, 책 같은 것들 말이다.\r\n오늘 그들은 항구에 책을 가지러 갔다가 제국 호위대의 의심을 받았고, 밀수꾼으로 몰려 몇 블록을 쫓기다가, 미네르바가 미끼가 되어 겨우 따돌렸다.\r\n\r\n집 앞에서 폴몬트, 넬몬트, 그리고 윈드 애시의 다른 아이들이 한 줄로 서서 미네르바의 귀환을 기다리고 있었다.\r\n미네르바는 형식주의를 좋아하지 않았지만, 어떤 일에는 약간의 의식이 필요했다.\r\n그래서 실버 에리어의 상점이나 대형 컴퍼니에서 하듯이, 아이들이 만든 현수막 아래로 걸어가서 폴몬트가 건네준 가위를 받고 빨간 리본을 잘랐다.\r\n“짝” 하는 가벼운 소리와 함께 윈드 애시가 정식으로 창립되었다.\r\n언뜻 보면 범죄 조직 같지만, 사실상 학교와 도서관 역할을 하는 작은 모임이었다.\r\n이런 과장된 의식은 다른 조직의 위협에 시달리며, 불행으로 인해 집이 없는 아이들에게 자신감을 불어넣기 위한 것이었다.\r\n스스로 실버 에리어, 심지어 골드 에리어 사람들보다 자신이 부족하지 않음을 느끼게 하는 것이다.\r\n\r\n축하 후에도 아이들은 놀이에 몰두하지 않고, 직접 채집한 야생화와 자신이 만든 천연염료로 새집을 조금씩 장식해 갔다.\r\n미네르바는 그들의 웃는 얼굴을 바라보다가, 도시 중심에 높이 솟은 별의 탑을 바라보았다.\r\n이 시간, 별의 탑의 거대한 그림자가 ‘기지’를 완전히 뒤덮고 있었다.\r\n하지만 괜찮았다.\r\n언젠가, 그녀는 많은 이들이 상상조차 하지 못할 발걸음을 내디딜 것이다.\r\n그러기 위해선, 더 많은 힘을 모아야 했다.",
  "CharacterArchiveContent.13212.1": "수도교의 옛일",
  "CharacterArchiveContent.13212.2": "“난 사람을 때렸어.”\r\n미네르바가 절대 잊지 못하는 기억이다.\r\n열 살의 그녀는 처음으로 누군가를 때렸다.\r\n작은 주먹이 기사 투구를 쓴 또래 소녀의 얼굴에 내리꽂혔다.\r\n그녀는 그 소녀를 알지 못했지만, 그 소녀가 애시 에리어의 아이들을 비웃는 태도를 참을 수 없었다.\r\n뭐라고 했냐 하면……\r\n“방향이 틀렸다면, 노력할수록 더 틀린 길로 가게 돼.”\r\n애시 에리어 사람들이 열심히 일하는 게 뭐가 틀렸단 건지.\r\n그 소녀가 투구의 면갑을 들어 올리고 지어 보인 표정은 정말로 불쾌했다.\r\n하지만 주먹이 꽂힌 후, 미네르바의 얼굴에도 뜨거운 아픔이 전해져왔다.\r\n상대의 주먹에는 금속 장갑이 끼워져 있어 자신의 주먹보다 훨씬 단단했다.\r\n그리하여 폭력을 처음 사용한 뒤, 미네르바는 한 가지 교훈을 얻었다.\r\n“폭력은 더 큰 폭력을 불러온다.”\r\n하지만……\r\n분노에 휩싸인 그녀는 이를 생각할 여력이 없었다. 그녀의 머릿속에는 단지 다음 주먹을 어디로 내리칠지에 대한 생각뿐이었다.\r\n\r\n“난 도망쳤어.”\r\n진 것 때문은 아니었다. 오히려, 상대는 몸에 맞지 않는 갑옷을 입었음에도 그녀보다 더 많이 다쳤다.\r\n도망친 이유는 자신이 간신히 얻은 플라티나 학원에 다닐 기회를 떠올렸기 때문이다.\r\n이런 중요한 시기에 제국 호위대의 자녀와 싸움을 해서 일이 커진다면 부모님의 기대를 저버릴지도 몰랐다.\r\n폭력을 사용하는 것조차 자격이 필요했다.\r\n그녀는 목적 없이 수도교 위를 배회하다가, 해가 질 무렵 한 구석을 찾아 몸을 웅크려 머리를 무릎 사이에 묻었다.\r\n그렇게 하면 아무도 그녀를 찾지 못할 거라고 생각했다.\r\n그러나……\r\n\r\n“야, 여긴 내 자리야.”\r\n같은 상처투성이의 소녀가 화난 얼굴로 미네르바 앞에 서 있었다.\r\n미네르바는 그녀가 자신과 싸웠던 바로 그 상대라는 것을 알아보았다. 다만, 이번에 그녀는 갑옷을 입고 있지 않았고 또 자신을 ‘알아보려는’ 태도도 아니었다.\r\n\r\n“아.”\r\n미네르바는 일어나서 자리를 양보하지 않았고, 그저 옆으로 조금 움직였다.\r\n그녀는 또 싸우고 싶지 않았지만, 그렇다 해서 순순히 자리를 내주고 싶지도 않았다. 그렇게 하면 자신이 진 것처럼 느껴질 테니까.\r\n다행히 이곳은 충분히 넓었다. 어쩌면 두 소녀가 말랐던 것일지도 모른다.\r\n조금씩 움직이며 붙어 앉으니 둘이 들어가기에 충분했다.\r\n\r\n“너 방금 싸웠냐?”\r\n“응.”\r\n“나도 싸웠다.”\r\n“이겼어?”\r\n“이겼다.”\r\n“그럼 나도 이겼어.”\r\n“어떻게 이겼는데?”\r\n“상대가 나보다 더 다쳤어. 넌?”\r\n“상대를 쫓아내 버렸지.”\r\n\r\n두 소녀는 서로를 한 번 쳐다보더니, 각자 고개를 돌렸다.\r\n미네르바는 상대의 손에 난 상처가 자신의 상처만큼이나 심하다는 것을 깨달았다.\r\n아마도 그 금속 장갑이 손에 맞지 않았겠지.\r\n상대가 자신을 칠 때마다, 그녀는 단단한 쇠를 두드리는 꼴이었을 것이다.\r\n알고 보니, 둘 다 같은 처지였다. 다만 서로 강한 척하고 있었을 뿐이었다.\r\n\r\n“다음에 만나면 또 이길 거야.”\r\n“나도.”\r\n“못 믿겠는데. 이거 해볼래?”\r\n“뭔데? 물이야?”\r\n“상처에 바르는 약이야. 분명 못 바를걸.”\r\n“못 바를 게 뭐야. 이리 줘. 이 손수건에 뿌려서 강하게 문질러봐.”\r\n“소리 지르는 녀석이 바보인 걸로 하자.”\r\n“그래, 바보야.”\r\n\r\n그날, 두 소녀는 서로의 이름을 묻지 않았다.\r\n먼저 묻는 쪽이 지는 것 같았기 때문이다. 어차피 나중에 몇 번 더 싸우다 보면 언젠가는 알게 될 거라고 생각했다.\r\n다만 그녀들은 상상도 못 했다.\r\n다음 재회가 그렇게나 먼 훗날일 줄은……",
  "CharacterArchiveContent.13213.1": "무기 일화: 승의결",
  "CharacterArchiveContent.13213.2": "풍경 소리가 은은하게 울리며,\r\n플라티나 학원 교복을 입은 소녀가 카페 문을 열고 들어섰다.\r\n“죄송하지만, 곧 영업 종료라서요.”\r\n고개를 숙인 채 사과하는 고양이 귀를 단 점원의 목소리가 들려왔다.\r\n\r\n“‘오후의 죽음’ 한 잔 부탁해. 올빼미를 좀 더 넣어서.”\r\n“안으로 들어오세요.”\r\n점원이 능숙하게 비밀 버튼을 누르고 화장실 문을 열었다.\r\n원래 전신 거울이 있던 벽은 아래로 이어지는 계단으로 변해 있었다.\r\n점원이 조심스럽게 화장실 문을 닫았다.\r\n소녀는 한숨을 내쉬며 가방에서 포장된 종이 꾸러미를 꺼내고 계단을 내려갔다.\r\n\r\n“베니토, 간식 가져왔어.”\r\n“오, 미네르바, 왔구나.\r\n간식은 테이블에 놔줘…… 음, 자리가 없네, 그냥 바닥에 놔둬.”\r\n백묘의 작업실, 아니…… 베니토의 작업실은 항상 이렇게 어지러웠다.\r\n하지만 그녀의 수리 기술은 애시 에리어에서 최고였다.\r\n\r\n“잘 지냈어? 무슨 일 하고 있어?”\r\n“아, 꼬맹이 아빠가 근무 중에 다리를 다쳐서, 휠체어를 하나 만들었어.”\r\n“꼬맹이 가족을 대신해서 내가 감사 인사를 전할게. 이건 꼬맹이가 보낸 선물이야.”\r\n미네르바는 손에 든 종이 꾸러미를 베니토에게 건넸다.\r\n눈앞의 사람은 아모르에서 보기 드물게 선량한 사람이었고, 이는 윈드 애시가 그녀를 받아들이고 가게 운영을 허락해준 중요한 이유이기도 했다.\r\n“와, 이건 봉황 반점의 ‘타래사탕’이잖아.\r\n천 탑에서만 맛볼 수 있는 완벽한 사탕이야.”\r\n또, 그녀의 순수함도 중요한 이유였다.\r\n\r\n“음, 그런데 이것 때문에 온 건 아닐 테고……\r\n이번에는 또 뭐가 고장 났어?”\r\n베니토가 타래사탕을 입에 넣으며 웅얼웅얼 말을 이어갔다.\r\n미네르바는 키의 반 정도 되는 가방을 내려놓고, 지퍼를 열었다. 가방 안에는 그녀의 배트와 스케이트보드가 들어 있었다.\r\n“앗…… 심하게 망가졌네.”\r\n“밤늦게 땅뱀파의 잔당이 습격했어. 내가 막긴 했는데…… 고칠 수 있을까?”\r\n“고칠 수는 있지.”\r\n베니토가 배트를 들어 올려서 살펴보았다. 배트 곳곳에 움푹 들어간 자국은 마치 훈장처럼 보였다.\r\n“보통 무기라면 쉽게 고칠 수 있겠지만, 이 배트는 별의 탑에서 발견한 신기잖아. 재료 구하기가 까다로워.”\r\n“일반 재료로 해도 돼.”\r\n“정말 괜찮아? 흔적이 많이 남을 텐데. ‘승의결’이라고 만화에서 나온 이름까지 붙여서 아끼던 거잖아.”\r\n“그걸 어떻게 알아? 아, 됐어! 아무한테도 말하면 안 돼!”\r\n“우리도 한때는 용병 조직이었으니까.”\r\n“물론 소중해. 하지만…… 모두를 지킬 수 없다면, 멋지기만 한 건 소용없어.”\r\n“히히, 마음에 드는 대답이네. 내게 맡겨줘. 그나저나, 내가 만든 무나 무장을 한 번 써보는 거 어때? 먼 곳에서는 분명 내 무기가 더 빠를 거야.”\r\n“고맙지만, 돈이 없어서 말이야.”\r\n\r\n미네르바는 손을 흔들며 카페를 떠났다.\r\n“전투 중에 직접 휘두를 수 없는 무기에는 결의를 담을 수가 없잖아.”\r\n머리 위로 별빛이 넘실거렸다. 그녀가 별의 탑에서 보았던, 그리고 나중에 스케이트보드 위에 따라 그렸던 유화처럼.",
  "CharacterArchiveContent.13301.1": "기본 정보",
  "CharacterArchiveContent.13301.2": "이름: 나츠카\r\n생일: 6월 17일\r\n소속: ■■ 여단\r\n특기: 마법, 야생 탐험, 탑 오르기, 문서 작업\r\n근무지: 필리에 외곽 동쪽 숲 ■■ 여단 주둔지\r\n경력: 3년\r\n무기: 윈드 블룸\r\n보수: ■■ 여단에서 의뢰 수주. 개별 의뢰는 본인에게 직접 문의 바람.",
  "CharacterArchiveContent.13301.3": "이름: 나츠카\r\n생일: 6월 17일\r\n소속: 하나사키 여단\r\n특기: 마법, 야생 탐험, 탑 오르기, 문서 작업\r\n근무지: 필리에 외곽 동쪽 숲 하나사키 여단 주둔지\r\n경력: 3년\r\n무기: 윈드 블룸\r\n보수: 하나사키 여단에서 의뢰 수주. 개별 의뢰는 본인에게 직접 문의 바람.",
  "CharacterArchiveContent.13302.1": "여행가가 된 이유",
  "CharacterArchiveContent.13302.2": "여행가 업계를 변화시켜 모든 여행가가 안전하게 존엄을 지키며 좋아하는 일을 할 수 있도록 돕기 위해",
  "CharacterArchiveContent.13303.1": "이력 발췌(1)",
  "CharacterArchiveContent.13303.2": "성력 996년 - 아그리 유니온 내부 조사 보고서\r\n\r\n달리시아 총독의 인수 계획은 사실상 실패한 셈이다…… 지리 협회가 철수한 이후, 필리에 여행가 업계는 혼란기에 접어들었다.\r\n——「필리에 현황 보고」, P24\r\n……\r\n필리에 지부가 거액의 의뢰를 통해 간접적으로 여행가들의 활동에 영향력을 행사하고 통제하려고 나서며…… 최근 3대 의뢰 중 하나를 완수한 유명 여행가 나츠카와 그녀가 세운 토벌대가 가장 적합한 거래 대상으로 떠올랐다.\r\n——「필리에 현황 보고」, P26",
  "CharacterArchiveContent.13304.1": "이력 발췌(2)",
  "CharacterArchiveContent.13304.2": "성력 996년 - 필리에 주간지 제350호\r\n\r\n‘3대 의뢰’가 마무리된 뒤에도, 마물 토벌을 주도했던 유명 여행가 나츠카의 행보는 계속되었다. 하나사키 여단과 함께 캠프를 수호하고, 별의 탑을 개척하며, 곧 지리 협회도 재개할 것이다.\r\n그러나, 나츠카가 정말 그 책임을 감당할 수 있을까? 의문을 제기하는 사람도 있다. 한창 주목받는 스타 여행가가 또 한 번의 기적을 만들어낼 수 있을지는, 본지가 앞으로도 계속 주목할 것이다.",
  "CharacterArchiveContent.13305.1": "이력 발췌(3)",
  "CharacterArchiveContent.13305.2": "모 여단의 회의 자료\r\n\r\n나츠카는 마법을 활용해 전장의 흐름을 좌우하고, 아군을 지원하며 적을 저지하는 데 능해요. 유연하고 변화무쌍한 전술 운용 덕분에 나츠카는 언제나 전투에서 우위를 점해왔죠.\r\n중요한 것은 힘이 아니라 머리예요. 나츠카의 전투 스타일을 보면 그 사실을 분명하게 알 수 있죠. 다들, 이해했나요?\r\n나츠카의 수준에 도달하기는 쉽지 않겠지만, 나츠카는 우리가 본보기로 삼기에 최적의 인물이에요. 모두가 재능을 타고나는 것은 아니니, 꾸준히 발전하고 성장하는 것이야말로 꾸준히 나아가는 방법이랍니다.",
  "CharacterArchiveContent.13306.1": "이력 발췌(4)",
  "CharacterArchiveContent.13306.2": "길거리 인터뷰 - 여행가\r\n\r\n“내가 가장 존경하는 사람? 당연히 나츠카지…… 바보야, 아부하는 거 아니거든! 반사적으로 튀어나온 거잖아?”\r\n“난 한때 토벌대 멤버였어. 아침에 눈을 뜨면 나츠카가 순찰에서 돌아오고, 밤에 잠들기 전엔 그녀의 텐트에 불이 켜져 있는 광경을 매일같이 봤었지……\r\n모두를 이끌고 전투에 나설 때도 언제나 맨 앞에 서며, 어떤 험난한 일이 닥쳐도 흔들리지 않았어. 누가 봐도 대단했지.\r\n나츠카가 너무 대단해서 오히려 좀 무섭다고 하는 사람도 있긴 했지만, 알고 보면 나츠카는 말도 꽤나 잘 통하는 사람이야……”",
  "CharacterArchiveContent.13307.1": "이력 발췌(5)",
  "CharacterArchiveContent.13307.2": "여행가 가이드북 제3판 편집: 나츠카\r\n\r\n……\r\n야생 생존 비법 발췌 - 수원 확보\r\n천연 수원: 인근의 하천, 호수 또는 식물 뿌리를 찾는다.\r\n정화 방법: 천, 모래, 숯을 이용해 여과 망을 만들고 물을 3~5분간 끓인다\r\n……\r\n야생 생존 비법 편 발췌 - 임시 거처 만들기\r\n장소 선정 원칙: 바람을 피할 것, 고지대에 위치할 것, 고목이나 절벽에서 멀리 떨어질 것.\r\n……\r\n야생 생존 비법 편 발췌 - 식량 확보\r\n페트병 통발로 물고기를 잡고, 올가미 덫으로 소형 동물을 포획한다. 구체적인 제작 방법은 뒷부분 ‘트랩 제작 편’을 참고하면 된다.",
  "CharacterArchiveContent.13308.1": "동료 평가",
  "CharacterArchiveContent.13308.2": "나츠카 선배는 여행가 업계의 아이돌이자, 제가 꿈꾸는 모습이에요.\r\n——후유카\r\n\r\n여행가로서는 완벽하지만, 친구로서는 최악이야.\r\n——나즈나",
  "CharacterArchiveContent.13308.3": "나츠카 선배는 여행가 업계의 아이돌이자, 제가 꿈꾸는 모습이에요.\r\n——후유카\r\n\r\n여행가로서는 완벽하지만, 친구로서는…… 나쁘지 않아.\r\n——나즈나",
  "CharacterArchiveContent.13309.1": "협회 피드백",
  "CharacterArchiveContent.13309.2": "조사 결과 사실로 확인되었다.\r\n여행가로서든 리더로서든, 나츠카는 외부인에게 완벽한 인상을 준다.\r\n하지만 이런 ‘완벽함’ 자체가 스트레스의 원인이 될 수도 있으며, 이는 타인에게뿐만 아니라 그녀 자신에게도 해당된다.\r\n——윌로",
  "CharacterArchiveContent.13310.1": "파일 부록",
  "CharacterArchiveContent.13310.2": "덧붙임\r\n\r\n이 이력서는 본인이 제출한 게 아닌 모양이다.",
  "CharacterArchiveContent.13310.3": "뒷이야기\r\n\r\n미안, 나즈나가 멋대로 이력서를 제출한 거야. 내가 알았을 때 이미 당신 손에 가 있었어.\r\n날 자기애가 넘치는 사람으로 보지 않았으면 좋겠어.\r\n우린 이미 친해졌으니, 궁금한 거 있으면 바로 나한테 물어보면 돼.",
  "CharacterArchiveContent.13311.1": "결심",
  "CharacterArchiveContent.13311.2": "나츠카가 아직 토벌대를 꾸릴 결심을 하기 전, 한 차례 우연한 만남이 있었다.\r\n……\r\n“안녕하세요, 오랜만이에요. 나츠카 씨. 또 숲속 마물들의 동태를 살피고 계신가요?”\r\n“……저를 아세요?”\r\n“그럼요, 밤낮으로 쉬지 않고, 날뛰는 마물의 손아귀에서 사람들을 구하는 모습을 많이 봤거든요. 요즘은 점점 더 유명해지고 계시던데요?”\r\n이윽고 상대방이 자기소개를 했다.\r\n“예전에 저를 구해주신 적이 있어서 감사드리려고 왔어요. 이건 제 성의예요.”\r\n“아니에요, 괜찮으니 넣어두세요. 요즘 여행가들이 먹고 살기가 쉽지 않잖아요.”\r\n“하하.” 상대방이 쓴웃음을 지었다. “그렇긴 하죠. 그래서 사실 오늘은 작별 인사를 드리러 온 거기도 해요. 다른 도시로 갈 생각이거든요.”\r\n“아……”\r\n“토벌은 실패했고, 캠프가 여러 차례 마물의 습격을 받았어요…… 이제 저 같은 약한 여행가는 필리에에서 살아남기 힘들어요.”\r\n나츠카는 아무 말도 하지 못했다.\r\n“안녕히 계세요, 나츠카 씨. 저와는 달리 당신은 굳세고 강인하니, 꼭 성공하길 바랄게요.”\r\n\r\n나츠카는 붙잡지 않았다. 그러나 그날, 나츠카는 자신이 여행가가 되고자 했던 초심을 다시 떠올렸고, 앞으로 해야 할 일을 다짐하게 되었다.",
  "CharacterArchiveContent.13312.1": "토벌대 활동 시기의 일기 발췌문",
  "CharacterArchiveContent.13312.2": "05:00\r\n어제 저녁엔 야수의 습격이 없었음. 캠프 서쪽 초소에 화살 수량이 부족함. 신입 팀원이 파스를 섞어서 포장한 사실을 발견. 단체 교육 과정 편성 필요.\r\n……\r\n7:30\r\n순찰 중 노후 텐트에서 파손 및 구멍 발견. 조사 결과 품질 문제가 아니라, 지리 협회가 남긴 물자여서 노후화가 원인이었음. 다음 물자 구매 시 예비 텐트 추가.\r\n……\r\n08:30\r\n구매팀과 도시 상인 간 분쟁 발생. 중재 후 일시적으로 갈등 해소. 유사 사건 재발 방지 대책 마련 필요.\r\n……\r\n10:00\r\n정찰팀이 토벌 구역의 마물 분포도 초기 제작 완료.\r\n……\r\n14:00\r\n예상치 못한 폭우로 캠프 침수. 다행히 사전에 방수 및 배수 방지 작업 완료.\r\n……\r\n15:00 비가 그칠 기미가 보이지 않음. 외부 순찰 인원을 제외한 전원 캠프 대기 명령.\r\n……\r\n22:00\r\n폭우 후 배수관 점검 결과 3곳에서 막힘 발견. 현재는 모두 정비 완료.\r\n……\r\n23:50\r\n야간 경비원 교대 완료 후 휴식 돌입. 내일은 더 바쁜 하루가 될 것으로 예상.",
  "CharacterArchiveContent.13313.1": "무기 일화: 윈드 블룸",
  "CharacterArchiveContent.13313.2": "나츠카는 신중하게 고민한 끝에 자신의 무기로 지팡이를 택했다.\r\n\r\n물론 나츠카 본인이 마법에 큰 재능이 있어서이기도 했지만, 그게 이유의 전부는 아니었다. 나츠카는 마음만 먹으면 검사, 궁수, 기사 뭐든 될 수 있었지만, 그저 여행가로서 전투에 가장 적합한 길을 택했을 뿐이었다.\r\n그리고 그렇게 선택한 지팡이는 풍차 모양을 하고 있는데, 나츠카의 소중한 기억을 떠올리게 하는 매개체다. 특별한 취미도 없이 늘 여행가의 처우 개선만 고민하며, 앞만 보던 그녀에게도 깊이 매료된 기억이 있었다.\r\n\r\n바로 끝없이 돌아가는 풍차와 물레방아를 멍하니 바라보는 순간들이다. 고향인 물의 도시 필리에에서는 흔히 볼 수 있는 풍경이자, 그녀의 눈에는 세상 그 무엇보다 아름다운 풍경이었다.",
  "CharacterArchiveContent.13401.1": "기본 정보",
  "CharacterArchiveContent.13401.2": "이름: 후유카\r\n생일: 1월 31일\r\n소속: 하나사키 여단\r\n스킬: 복싱, 수공예\r\n주소: 필리에 외곽 동쪽 숲 하나사키 여단 주둔지\r\n경력: 1년\r\n무기: 수호\r\n급여: 카에데에게 문의",
  "CharacterArchiveContent.13402.1": "여행가가 된 이유",
  "CharacterArchiveContent.13402.2": "평범한 삶에서 벗어나, 친구들과 함께 모험하고 싶어요.",
  "CharacterArchiveContent.13403.1": "이력 발췌(1)",
  "CharacterArchiveContent.13403.2": "업무 성향\r\n\r\n혼자 있을 때가 제일 편해요. 단독으로 할 수 있는 의뢰가 있다면, 꼭 저를 생각해 주세요.",
  "CharacterArchiveContent.13404.1": "이력 발췌(2)",
  "CharacterArchiveContent.13404.2": "팀 내 역할\r\n\r\n제 건틀릿으로 장애물을 제거할 수 있어요.\r\n그러니까 제 역할은 아마도…… 청소부?",
  "CharacterArchiveContent.13405.1": "이력 발췌(3)",
  "CharacterArchiveContent.13405.2": "긴장을 풀기 위한 요령\r\n\r\n긴장될 땐 눈을 감고 귀를 막으면 돼요.",
  "CharacterArchiveContent.13406.1": "이력 발췌(4)",
  "CharacterArchiveContent.13406.2": "여행가 영웅\r\n\r\n한때 필리에를 떠들썩하게 했던 ‘3대 마물’은 이제 끝이 났다. ‘돌진하는 혼령’을 상대로 한 전투에서 결정적 역할을 한 이는 바로 후유카였다.",
  "CharacterArchiveContent.13407.1": "이력 발췌(5)",
  "CharacterArchiveContent.13407.2": "하나사키 여단의 이름\r\n\r\n하나사키 여단이라는 이름을 봤을 때 풋내기 신입이 느낀 은근한 소속감이란…… 세상에 ‘운명’이란 게 있다면 아마 그런 느낌일 것이었다.",
  "CharacterArchiveContent.13408.1": "동료 평가",
  "CharacterArchiveContent.13408.2": "후유카가 오랜만에 잔잔한 물결을 일으키기 전까지, 원래는 고인 물 같이 정체된 세상이었어.\r\n——카에데\r\n\r\n후유카가 누구냐고? 가장 사랑스러운 후배이자, 큰 잠재력을 지닌 여행가야. 가장 뛰어난 여단장이기도 하고. 물론, 아주 중요한 게 하나 더 있어. 바로 내가 가장 든든한 선배로서 뒤에서 후유카를 지원해 주고 있다는 거야.\r\n——나즈나",
  "CharacterArchiveContent.13409.1": "협회 피드백",
  "CharacterArchiveContent.13409.2": "진실성이 매우 높음.<sprite name=\"acrchives_certified_richtext\">\r\n후유카는 늘 자신이 여행가가 된 동기는 아주 평범하고, 성격상 남들과 잘 어울리지 못한다고 말해왔다.\r\n하지만 여행가 업계에서 그녀는 컴퍼니, 협회, 여행가들까지 모두의 인정을 받았다.\r\n후유카는 명실상부한 필리에의 스타 여행가다.\r\n——윌로",
  "CharacterArchiveContent.13410.1": "파일 부록",
  "CharacterArchiveContent.13410.2": "왜 더 이상 살인청부업자를 하지 않냐고?\r\n하, 이제 자신이 없거든.\r\n1년 전, 필리에에서 일을 하나 맡았어.\r\n일은 아주 순조로웠고, 마지막으로 흔적을 지우려는 순간, 어느 소녀가 소리도 없이 내 곁에 서 있었어.\r\n그 소녀는 거대한 건틀릿을 들고 있었는데, 한 방이면 나를 부숴버릴 정도로 컸어.\r\n그런데, 그렇게 눈에 띄는 무기를 갖고 있으면서도 소리 하나 내지 않고 내 곁에 다가온 건, 나에게 경고를 한 게 분명해.\r\n상황 파악을 못 했더라면, 아마 이렇게 당신들 인터뷰는 하지 못했을 거야.\r\n내가 도망치는데도, 소녀는 계속 내게 미안하다고 했어.\r\n정말, 사람은 겉모습만 보고 판단해서는 안 돼……\r\n——발췌「범죄 현장: 은퇴한 살인청부업자」 레드 아이즈 제작",
  "CharacterArchiveContent.13411.1": "겨울의 깃털",
  "CharacterArchiveContent.13411.2": "흰 꼬리 참새 한 마리가 눈 덮인 숲에 내려앉았다.\r\n여기에는 천적도 없고, 동족도 없었다. 흰 꼬리 참새는 눈 아래 숨은 나무 씨앗과 얼어붙은 곤충을 모두 차지했다.\r\n하지만, 흰 꼬리 참새는 기쁘지 않았다. 고개를 들어 하늘에서 내리는 눈을 바라보니\r\n짝을 이룬 새들이 하얀 나뭇가지 사이를 날아가고 있었다.\r\n다갈색 참새였다. 자유롭고 무리 지어 다니는 다갈색 참새.\r\n\r\n흰 꼬리 참새는 다갈색 참새들의 삶을 이해할 수 없었다.\r\n그 부모조차도 알을 품을 때만 함께하는 정도였다.\r\n먹이를 찾는 건 아주 힘들다. 함께 있으면 각자가 얻을 수 있는 먹이는 적어질 수밖에 없다.\r\n다행히도, 다갈색 참새들은 숲을 좋아하지 않았다. 그저 지나갈 뿐이었다.\r\n흰 꼬리 참새는 안심하며 머리를 날개 속에 파묻고 혼자만의 평화를 즐겼다.\r\n\r\n그러나, 날갯짓하는 소리가 멈추지 않았다.\r\n호기심이 생긴 흰 꼬리 참새가 소리를 따라가 보니, 어느 나무 덤불 속에서 다친 채 무리에서 떨어져 나온 다갈색 참새 두 마리를 발견했다.\r\n그들의 깃털은 더 짙었고, 날개는 더 넓었다.\r\n그러나, 온 세상이 새하얀 이런 겨울에, 그들은 너무 눈에 띄었다.\r\n흰 꼬리 참새가 눈 속에서 움직이지 않고 가만히 있기만 해도, 대부분의 송곳니를 가진 짐승들이 참새를 보지 못하는 것과는 달랐다.\r\n다갈색 참새들은 필사적으로 마른 가지를 이용해 몸을 숨길 둥지를 지으려 했지만, 부러진 날개로는 멀리 날아가 재료를 구할 힘이 없었다.\r\n흰 꼬리 참새는 살그머니 물러났다. 자신과 그들은 결국 목적지가 달랐다.\r\n다만, 그 뒤로 흰 꼬리 참새는 이곳을 날아갈 때마다 무의식적으로 마른 가지를 한두 개씩 떨어뜨리곤 했다.\r\n\r\n올해 눈보라는 흰 꼬리 참새가 알에서 깨어난 뒤, 가장 거셌다.\r\n눈보라 속에서 날아다니는 것이 익숙한 흰 꼬리 참새 역시 결국은 길을 잃었고, 날개는 얼어붙고 말았다.\r\n눈을 감는 순간 흰 꼬리 참새는 다갈색 참새들을 떠올렸다. 그들이 새로 만든 둥지가 이번 눈보라를 견딜 수 있을까.\r\n흰 꼬리 참새가 다시 눈을 떴을 땐.\r\n눈앞의 장면이 자신의 물음에 답해주고 있었다.\r\n덤불 속에 세 마리가 들어갈 만큼의 넉넉한 둥지가 있었다. 상처에서 갓 회복된 다갈색 참새 두 마리는 흰 새를 중간에 두고 차가운 눈보라를 막았다.\r\n둥지의 모양을 보니, 지을 때부터 자신들 이외의 다른 공간을 남겨 두었다.\r\n\r\n몇 년 후, 인간 소녀가 숲속의 새들에게 물었다. “왜 서식지가 다른 두 종류의 새가 함께 필리에에서 겨울을 나는 거야?”\r\n어린 흰 꼬리 참새와 다갈색 새들은 앞선 이야기를 들려주었다.\r\n그 인간 소녀는 같은 색의 꼬리를 흔들었고, 잠시 생각에 잠겼다.",
  "CharacterArchiveContent.13412.1": "유성이 떨어진 방향",
  "CharacterArchiveContent.13412.2": "해가 질 무렵, 후유카는 서류 한 장을 들고 공원 그네에 앉아 있었다.\r\n그것은 학교에서 나눠준 취업 희망서였다.\r\n필리에에서는, 대부분의 학생은 아그리 유니온에 입사하기를 희망했다.\r\n농장은 최악의 일자리였다. 짐꾼은 자주 바람을 쐬러 나올 수 있었고, 연구원은 모두가 부러워하는 자리였다…… 대부분이 그렇게 생각했다.\r\n\r\n후유카도 그렇게 생각했다.\r\n후유카는 자신을 평범한 사람이라고 여겼다. 평범하게 학교에 다니고, 평범하게 자랐으며, 평범하게 직장을 찾아 평범하게 늙어갈 거라고 생각했다.\r\n평소 같았더라면, 후유카는 벌써 남들 다 쓰는 일자리를 적어 제출했을 것이다.\r\n하지만……\r\n올해는 아그리 유니온의 채용 규모는 예년에 비해 절반으로 줄어들었다. 모두가 기피하는 농장 일자리조차 사람들이 몰려들었다.\r\n후유카는 남들과 경쟁하는 것을 잘하지 못했고, 경쟁하고 싶지도 않았다.\r\n그래서, 희망서에 뭘 적어야 할지 몰랐다.\r\n“아, 상의할 수 있는 사람이 있으면 좋을 텐데.”\r\n후유카가 그렇게 생각하고 있는데, 같은 반 여학생이 자기가 있는 쪽으로 다가오는 모습이 보였다.\r\n“하이, 오래 기다렸지.”\r\n상대는 다정하게 인사를 건넸고, 후유카는 어쩔 줄 몰라 하며 손을 비볐다. 어떤 표정을 지어야 할지 몰랐다.\r\n“왜 이렇게 느려, 유성을 볼 명당 자리를 놓치겠어.”\r\n같은 반 또 다른 친구가 후유카 뒤에서 걸어 나왔고, 만나기로 한 친구에게 다가갔다. 두 사람은 이야기를 나누며 학교 쪽으로 걸어갔다.\r\n후유카는 아무도 보지 못한, 내밀었던 손을 슬그머니 거뒀고, 다시 그네에 앉았다.\r\n“말 안 하길 잘했네. 하하, 하하하.”\r\n찬 바람이 불며 후유카 발밑으로 낙엽이 스쳐 지나갔다. 바람 속에는 그네가 삐걱대는 소리만 가득했다.\r\n\r\n“너, 아주 외롭구나~”\r\n등 뒤에서 걸걸한 목소리가 들려왔다.\r\n수정구슬을 든 노파가 언제 나타났는지도 모르게 후유카 뒤에 서 있었다.\r\n“헤헤헤, 운명을 바꾸고 싶으냐?”\r\n후유카는 필사적으로 고개를 끄덕였다.\r\n그러나, 노파는 이어서 말하지 않고, 방금 했던 말을 다시 반복했다.\r\n“헤헤헤, 운명을 바꾸고 싶으냐?” 운명은 인연이 있는 자에게 작은 계시를 주지.”\r\n노파는 ‘인연이 있는 자’라는 말에 힘주어 말했다.\r\n\r\n후유카는 무슨 말인지 알아들었고, 지갑에서 무언가를 꺼냈다. 그러자, 후유카는 ‘인연이 있는 자’가 되었다.\r\n노파는 그럴싸하게 수정구슬을 문질렀다.\r\n“유성이 떨어진 방향이 곧 네 미래다.”\r\n“유성이요?”\r\n후유카가 고개를 들자, 유성이 머리 위를 스치며 사방으로 떨어지고 있었다.\r\n“할머니, 어느 방향이죠?”\r\n후유카는 더 구체적으로 묻고 싶었지만, 정신을 차려보니 할머니는 사라졌다.\r\n“음…… 유성우에 공통적인 게 있나?”\r\n후유카는 하늘을 바라보며 생각에 잠겼다. 갑자기 나타났다가, 또 갑자기 사라진 노파는 분명 자기에게 중요한 깨달음을 주었을 것이다.\r\n“아, 알았다.”\r\n눈동자에 비친 모든 유성은 필리에 밖으로 떨어지고 있었다.\r\n후유카는 펜을 들어 취업 희망서에 ‘여행가’ 라는 세 글자를 적었다.\r\n성 밖에서 일하는 것, 그건 곧 여행가를 의미했다.",
  "CharacterArchiveContent.13413.1": "무기 일화: 수호",
  "CharacterArchiveContent.13413.2": "이 이야기는 후유카가 여행가가 되기 전의 일이다.\r\n또다시 겨울이 찾아왔고, 필리에에는 밤새 강풍이 불어 많은 나무가 쓰러졌다.\r\n날이 밝자마자 후유카는 숲으로 향했고, ‘나무 위에 사는 친구들’의 안부를 확인했다.\r\n\r\n“거기, 아가씨…… 좀 도와줘……”\r\n“으악! 나! 나무가 말을 하네……!”\r\n“나무가 수십만 년 동안 진화를 했지만 언어 체계 같은 건 발달하지 않았어, 말하는 건 당연히 사람이겠지!”\r\n\r\n온몸에 도구를 주렁주렁 매단 소녀가 옆으로 쓰러진 거대한 나무 밑에 처참하게 깔려 있었다.\r\n도구와 나뭇가지가 엉켜 있어 혼자 힘으로는 빠져나올 수 없었다.\r\n\r\n“알, 알겠어요. 지금 꺼내줄게요.”\r\n\r\n후유카는 나무를 들어 올린 다음, 소녀를 끌어당겼다.\r\n\r\n“힘 진짜 세다! 한 손으로 이 나무를 들어 올리다니.”\r\n\r\n소녀는 마치 소원을 빌어 희귀한 신기를 얻은 듯, 후유카의 손을 붙잡았다.\r\n원래 사람과의 교류에 서툴던 후유카는 더 긴장해, 작은 토끼처럼 파르르 떨며 손을 빼내려 했다.\r\n\r\n“그럼, 이거 한 번 해봐.”\r\n\r\n소녀는 나무뿌리가 있던 곳에서 검은 연기가 나는 금속 건틀릿 한 쌍을 파냈다.\r\n\r\n“이건 내가 만든 새로운 무기야. 좀 크지, 헤헤.”\r\n\r\n꽤 무겁기도 해. 내가 방금 직접 해봤는데, 내 아귀힘으로는 도저히 통제가 안 되더라고. 결국 나무 한 그루를 부러뜨리고 말았어.”\r\n소녀는 잠시 조정하더니, 여전히 혼란스러워하는 후유카를 아랑곳하지 않고, 혼잣말하며 건틀릿을 손에 끼워 주었다.\r\n\r\n“아무렇게나 한 대 쳐봐. 그냥 성능 테스트를 도와준다고 생각해. 테스트 비용도 줄게.”\r\n“네, 알겠어요…… 그럼, 멀리 떨어지세요……”\r\n\r\n후유카는 하늘을 향해 진지하게 주먹을 휘둘렀다.\r\n거센 충격파에 주변 공기가 요동쳤다.\r\n열기가 지나간 뒤, 머리카락이 한 가닥 그을린 소녀가 나무 뒤에서 고개를 내밀었다.\r\n\r\n“이봐! 너, 괜찮아?”\r\n“전 괜찮아요…… 이 아이도 괜찮고요. 방금 주먹의 충격파로 얘가 나무 위에서 떨어졌어요.”\r\n\r\n후유카가 손바닥을 펴자, 깨지지 않은 새알 하나가 그 안에 놓여 있었다.\r\n\r\n“말, 말도 안 돼. 네가 이렇게 정교하게 건틀릿을 통제하다니.”\r\n\r\n소녀는 놀라움에 입을 다물지 못했고, 후유카의 거절에도 아랑곳하지 않고 건틀릿을 주겠다고 했다.\r\n\r\n“무기는, 그것을 다룰 수 있는 사람 손에 있어야 해.”\r\n\r\n후유카는 몇 번이고 감사 인사를 전한 뒤, 조심스레 건틀릿을 받아 들고 집으로 향했다.\r\n그리고, 소녀는 과부하로 연기를 내뿜은 데이터 측정기를 보며 씁쓸하게 웃더니 휴대폰을 꺼냈다.\r\n\r\n“거대한 손 프로젝트는 일시 중단이야. 우리 설계에 문제는 없지만, 사용자에 대한 요구치가 너무 높아.”\r\n뭐, 프로토타입?\r\n이미 폭발했어. 비용은 내 장부에 올려 둬.",
  "CharacterArchiveContent.13501.1": "기본 정보",
  "CharacterArchiveContent.13501.2": "이름: 미스티\r\n생일: 11월 8일\r\n소속: 레드 아이즈\r\n스킬: 뉴스 취재, 비행, 촬영, 청소\r\n주소: 거주지 없음, 뉴스 제보는 레드 아이즈 타워를 통해 전달\r\n경력: 3년\r\n무기: 공포의 혜성\r\n급여: 좋은 뉴스 제보 1회로 별의 탑 의뢰 1회 교환 가능",
  "CharacterArchiveContent.13502.1": "여행가가 된 이유",
  "CharacterArchiveContent.13502.2": "도시에만 머무르면 좋은 기사를 쓸 수 없음",
  "CharacterArchiveContent.13503.1": "이력 발췌(1)",
  "CharacterArchiveContent.13503.2": "소지품\r\n\r\n마법 빗자루 한 자루\r\n녹음 신기와 영상 신기 각 하나씩\r\n속기 노트와 펜\r\n선인장 화분 하나\r\n그리고 귀여운 소환령 호박이와 평범한 소환령 랜턴이\r\n——호박이",
  "CharacterArchiveContent.13504.1": "이력 발췌(2)",
  "CharacterArchiveContent.13504.2": "뉴스 단서\r\n\r\n미스티는 매일 그녀의 소환령들을 거리로 내보내 뉴스 단서를 수집한다.\r\n일부 뉴스 뒤에 숨겨진 진실을 밝히기 위해서는 도시라는 우물 속에서 소문을 캐내야 한다.\r\n이 부분에서 소환령 랜턴이는 다른 소환령보다 다섯 배나 많은 단서를 찾아낸다.\r\n모두 랜턴이를 본받아야 한다.\r\n——랜턴이",
  "CharacterArchiveContent.13505.1": "이력 발췌(3)",
  "CharacterArchiveContent.13505.2": "미스티 관찰 일지\r\n\r\n미스티는 무서운 마녀다.\r\n진실을 밝히기 위해서라면 수단과 방법을 가리지 않는다.\r\n여행가 기사를 쓰기 위해 지리 협회의 의뢰를 받아 황야를 몇 달 동안 떠돌기도 했다.\r\n불법 광산을 조사할 때는 광부로 변장해 발목에 채워진 족쇄를 끌며 수십 일을 광산에서 일했다.\r\n그런 가혹함은 나 같은 소환령이 보아도 두려울 정도다.\r\n그러니, 절대, 절대 미스티 님의 명령을 어겨서는 안 된다.\r\n——랜턴이",
  "CharacterArchiveContent.13506.1": "이력 발췌(4)",
  "CharacterArchiveContent.13506.2": "미스티의 요리 수준\r\n\r\n미스티 님의 소환령으로서, 평범하고 센스 없는 존재로 살아가는 것은 금물이다!\r\n우리는 재밌고, 품질 좋고, 흥미로운 뉴스를 즐겨 먹는다!\r\n미스티 님의 기사는 어떤 주제를 다뤘든 간에 ‘진실’이라는 강렬한 충격을 준다.\r\n——호박이",
  "CharacterArchiveContent.13507.1": "이력 발췌(5)",
  "CharacterArchiveContent.13507.2": "소환령의 메시지\r\n\r\n“여기는 랜턴이, 끝까지 읽어 줘서 고마워.”\r\n“여기는 호박이다냥~!”\r\n“왜 그런 말투를 쓰는 거야, 듣기만 해도 이상해.”\r\n“네가 맨날 그렇게 무뚝뚝하니까 미스티 님이 항상 날 더 좋아하는 거야!”\r\n“흥, 겉멋만 든 녀석. 실천력이 가장 중요하거든.”\r\n“상황에 맞춰 말할 줄 아는 능력도 중요하다고~!”\r\n——랜턴이&호박이",
  "CharacterArchiveContent.13508.1": "동료 평가",
  "CharacterArchiveContent.13508.2": "이미 적었는데, 여기서 또 반복해야 하나……? 미스티는 우리한테 아무 말도 안 했어.\r\n——랜턴이\r\n\r\n나는 미스티의 기사가 정말 좋다. 사실적이고 간결하며 유용한 정보가 많다. 영야를 추적하는 데 큰 도움이 됐다.\r\n——레이스",
  "CharacterArchiveContent.13509.1": "협회 피드백",
  "CharacterArchiveContent.13509.2": "매우 수상합니다!<sprite name=\"acrchives_falsified_richtext\">\r\n다음에는 절대 소환령에게 이력서 대필을 시키지 마세요!\r\n——윌로",
  "CharacterArchiveContent.13510.1": "파일 부록",
  "CharacterArchiveContent.13510.2": "마녀 업무의 핵심 두 가지\r\n하나, 좋은 주제 선정. 노바에서는 매일 수많은 진실이 생겨난다. 하지만 가장 흥미롭거나 독자와 가장 가까운 진실만이 사람들에게 회자될 수 있다.\r\n둘, 많은 현장 확인. 눈으로 본 것조차 반드시 진실이라고 할 수 없다. 남에게서 전해진 정보에만 의존하면 기사는 점점 엉뚱한 방향으로 흐른다. 하나의 정보는 여러 출처에서 교차 검증해야 한다.\r\n\r\n——이 페이지의 필체는 다소 서툴고 풋풋함. 하지만 정성스레 쓴 이 필기는 후에 모두 취소선이 그어졌고, 옆에는 ‘모두 거짓말쟁이’라는 메모가 적힘. 그럼에도 미스티는 이 노트를 버리지 않고 항상 가지고 다님.",
  "CharacterArchiveContent.13511.1": "전설의 마녀 미스티(상)",
  "CharacterArchiveContent.13511.2": "“재미없는 뉴스는 기록할 가치가 없고, 재미없는 삶은 살아갈 가치가 없다.”\r\n이런 말이 있다.\r\n하지만 누가 자신의 삶이 매 순간 흥미롭고, 지루함에 빠지지 않을 거라 보장할 수 있을까?\r\n\r\n사람들은 지루함을 달래기 위해 여러 방법을 고안해 냈다. 그중 가장 널리 사용되는 방법이 바로 ‘소문’이었다.\r\n시민에서 여행가, 도시에서 황야에 이르기까지, 남녀노소를 불문하고, 사람들은 소문으로 정보를 교환하고 감정을 나누며, 지루한 시간을 흥미롭게 바꿔나갔다.\r\n하지만 상상도 못 할 소문이 자기 자신에 대한 것일 때, 이야기는 전혀 다른 방향으로 흘러간다.\r\n\r\n“그녀에게 사진 한 장만 줘도 기사를 만들어낼 수 있대.”\r\n“크게는 도시의 변천사부터, 작게는 마을 입구의 우드모트가 물구나무를 섰다는 이야기까지, 모든 것을 알고 있다고 하더라.”\r\n“맞아, 그 여자가 바로 레드 아이즈 전설의 마녀 미스티야.”\r\n\r\n미스티는 왜 이런 상황이 된 것인지 전혀 알 수 없었다.\r\n플라비오를 떠날 때만 해도, 그녀는 그저 평범한 신참 마녀에 불과했다.\r\n하지만 아모르와 필리에를 한 바퀴 돌고 다시 플라비오로 돌아왔을 때, 그녀에 대한 도시 전설이 난무하고 있었다.\r\n그 전설 속에서 그녀는 레드 아이즈의 대표주자이자, 전대미문의 전설적인 마녀로 묘사되고 있었다.\r\n\r\n……정말 황당한 상황이었다.\r\n\r\n미스티는 별의 탑에서 본 글귀를 떠올렸다. “작가는 죽었다.”\r\n사람은 타인의 평가를 통제할 수 없다. 자신의 마음속 모습과 타인의 눈에 비친 자신은 전혀 다를 수 있다. 그리고 그 차이는, 인간과 바나나의 차이보다 더 클지도 모른다.\r\n그래서 미스티는 이런 도시 전설들에 크게 신경 쓰지 않았다.\r\n긍정적이든 부정적이든, 잘하는 건 계속 노력하고, 못하는 건 고쳐 나가면 된다는 생각이었다.\r\n\r\n단, 그 평가가 ‘진실’에 기반을 두어야 한다는 전제가 있었다.\r\n없는 말을 만들어내는 비난이나 악의로 가득 찬 과장된 ‘칭찬’이라면 이야기가 달라진다.\r\n사건의 범인을 찾아내는 것은 쉽지만, 소문의 출처를 찾아내는 것은 매우 어려웠다. 어떤 말이든 여러 사람의 입을 거치면, 원래 ‘별의 탑’이었던 이야기가 ‘베리타’로 변한다 해도, 그나마 꽤 잘 변한 편이라고 할 수 있었다.\r\n\r\n그래서 미스티는 ‘미스티’다운 해결책을 생각해 냈다.",
  "CharacterArchiveContent.13512.1": "전설의 마녀 미스티(하)",
  "CharacterArchiveContent.13512.2": "“호외요, 호외! 전설의 마녀 미스티가 필리에에서 빗자루를 부러뜨렸다고 합니다! 또 화재를 일으켜 아그리 유니온 공장의 30%를 파괴했습니다!”\r\n“속보! 전설의 마녀 미스티, 사악한 보스와 비밀 협정 체결? 일부 시민, 미스티의 즉각 체포 주장!”\r\n“충격! 레드 아이즈의 세 마녀가 네 마녀로 바뀐다? 과연 그 자리를 차지할 사람은……!”\r\n\r\n미스티는 재미있는 것은 반드시 재미없는 것을 이긴다고 생각했다.\r\n많은 사람이 한 소문을 흥미롭게 이야기하는 건 그것이 그만큼 재미있기 때문이다.\r\n그와 동시에, 미스티는 이렇게 생각했다. 너무 많이 보면, 아무리 재미있는 것도 결국 지루해진다고……\r\n\r\n그래서 미스티가 생각해 낸 방법은 자기 자신에 관해 더 많은, 더 과장된 소문을 퍼뜨리는 것이었다.\r\n‘전설의 마녀 미스티’의 소식이 하루 한 번 나올 때는 독자들이 즐겁게 받아들인다.\r\n하지만 매일 똑같은 ‘전설의 마녀 미스티’ 이야기를 들으면, 사람들은 금방 질려버린다.\r\n\r\n미스티가 퍼뜨린 소문은 아무렇게나 쓴 것처럼 보이지만, 사실 그렇지 않았다.\r\n그녀는 매일 후드를 걸치고 선글라스를 쓰고 나가, 자신의 소환령들을 풀어 소문이 얼마나 멀리 퍼지는지, 얼마나 강력한 반응을 일으키는지에 대한 데이터를 수집했다.\r\n\r\n첫째 날, 길거리와 골목에서 마녀와 마왕이 같은 부류인지 아닌지에 대한 격렬한 논쟁이 벌어졌다.\r\n셋째 날, 누군가 공식을 이용해, 미스티가 만약 태고의 거신병만큼 무겁지 않다면 아그리 유니온의 공장을 그렇게 많이 부술 수 없다는 것을 증명했다.\r\n다섯째 날, 독자들은 이제 아그리 유니온 직원들의 처우와 자신들의 맛없는 빵이 무슨 관계가 있는지에 대해 더 관심을 갖기 시작했다.\r\n\r\n미스티는 만족스러웠다. 왜냐하면, 아무도 레드 아이즈의 세 마녀에 관한 이야기를 하지 않았기 때문이었다.\r\n더 정확히 말하자면, 미스티의 소문을 퍼뜨리는 사람들조차 그 주제를 아주 의도적으로 피했다.\r\n이들이 평소에는 세 마녀의 소문을 가장 좋아하던 사람들이었음에도 말이다.\r\n\r\n미스티는 눈을 가늘게 뜨고, 항상 안개가 자욱한 플라비오 시내 중심을 바라봤다.\r\n\r\n“좋아, 또 하나의 대박 기사를 찾았네.”",
  "CharacterArchiveContent.13513.1": "무기 일화: 공포의 혜성",
  "CharacterArchiveContent.13513.2": "애시 에리어 시민은 걸어서 이동한다.\r\n실버 에리어 시민은 공공 신기를 이용해 이동한다.\r\n골드 에리어 시민은 자신만의 신기를 소유한다.\r\n오직 마녀만이 특별하다.\r\n그들만이 빗자루를 타고 하늘을 날아다녔다.\r\n\r\n레드 아이즈 외부 사람들은 잘 모르는 사실이 있다. 레드 아이즈의 마녀 훈련 과정에는 ‘장거리 달리기’ 과목이 포함되어 있다는 것이다.\r\n“사건이 발생하는 순간, 최소 세 명의 마녀, 열 명의 행인, 그리고 백 명의 구경꾼이 모여든다. 오직 가장 빨리 달리는 마녀만이 첫 정보를 가져갈 수 있다.”\r\n그렇기에 빗자루를 사용할 수 없는 상황이라면 두 발로 달려가는 것도 효과적인 방법이었다.\r\n하지만 미스티는 달리기를 좋아하지 않았다.\r\n그녀는 ‘장거리 달리기’ 수업을 자주 빠졌고, 시험도 커트라인을 간신히 넘겼다.\r\n미스티는 자신의 다리를 단련하느니 빗자루를 단련하는 편이 낫다고 생각했다.\r\n미스티에게 좋은 빗자루란 스스로 날고, 스스로 길을 찾고, 스스로 가속하며, 심지어 스스로 기사를 쓸 수 있는 것이었다.\r\n\r\n다만, 개조를 의뢰할 때 미스티는 마지막 요구 사항을 철회했다.\r\n빗자루가 스스로 기사를 쓴다면, 미스티는 할 일이 없어질 것이었다.\r\n3개월 치 월급을 쓴 미스티는 무나 워크스에서 새 빗자루 ‘공포의 혜성’을 손에 넣었다.\r\n설명서에는 “적절한 연료만 공급하면 공포의 혜성은 더 빨리 날 수 있다”는 내용이 적혀 있었다.\r\n그리고 이 빗자루가 요구하는 연료는 다름 아닌 미스티의 본업, 즉 뉴스 보도였다.\r\n보도 기사를 한 뭉치 써서 빗자루에 먹이면 더 빠르고 안정적으로 날 수 있으며, 심지어 미스티가 비행 중에도 기사를 쓸 수 있을 정도였다.\r\n물론, 그 대가로 미스티는 온종일 기사를 계속 쓰고, 쓰고, 또 써야 했다.\r\n설명서의 내용은 물론 헛소리였다. 빗자루에 입이 달린 것도 아닌데 당연히 보도 기사를 먹을 수 없었다. 그저 제작자의 작은 장난뿐이었다.\r\n하지만 미스티는 그 '설정'을 흔쾌히 받아들였다.\r\n미스티는 공포의 혜성을 타고 거리를 누비며 계속 써내려갈 것이다.",
  "CharacterArchiveContent.13601.1": "기본 정보",
  "CharacterArchiveContent.13602.1": "여행가가 된 이유",
  "CharacterArchiveContent.13603.1": "이력 발췌(1)",
  "CharacterArchiveContent.13604.1": "이력 발췌(2)",
  "CharacterArchiveContent.13605.1": "이력 발췌(3)",
  "CharacterArchiveContent.13606.1": "이력 발췌(4)",
  "CharacterArchiveContent.13607.1": "이력 발췌(5)",
  "CharacterArchiveContent.13608.1": "동료 평가",
  "CharacterArchiveContent.13609.1": "협회 피드백",
  "CharacterArchiveContent.13610.1": "파일 부록",
  "CharacterArchiveContent.13701.1": "기본 정보",
  "CharacterArchiveContent.13701.2": "기대해 주세요",
  "CharacterArchiveContent.13702.1": "여행가가 된 이유",
  "CharacterArchiveContent.13702.2": "기대해 주세요",
  "CharacterArchiveContent.13703.1": "이력 발췌(1)",
  "CharacterArchiveContent.13703.2": "기대해 주세요",
  "CharacterArchiveContent.13704.1": "이력 발췌(2)",
  "CharacterArchiveContent.13704.2": "기대해 주세요",
  "CharacterArchiveContent.13705.1": "이력 발췌(3)",
  "CharacterArchiveContent.13705.2": "기대해 주세요",
  "CharacterArchiveContent.13706.1": "이력 발췌(4)",
  "CharacterArchiveContent.13706.2": "기대해 주세요",
  "CharacterArchiveContent.13707.1": "이력 발췌(5)",
  "CharacterArchiveContent.13707.2": "기대해 주세요",
  "CharacterArchiveContent.13708.1": "동료 평가",
  "CharacterArchiveContent.13708.2": "기대해 주세요",
  "CharacterArchiveContent.13709.1": "협회 피드백",
  "CharacterArchiveContent.13709.2": "기대해 주세요",
  "CharacterArchiveContent.13710.1": "파일 부록",
  "CharacterArchiveContent.13710.2": "기대해 주세요",
  "CharacterArchiveContent.13711.1": "「세상에서 가장 위대한 모험가 지침서」(상)",
  "CharacterArchiveContent.13711.2": "기대해 주세요",
  "CharacterArchiveContent.13713.1": "무기 일화",
  "CharacterArchiveContent.13713.2": "기대해 주세요",
  "CharacterArchiveContent.14101.1": "기본 정보",
  "CharacterArchiveContent.14101.2": "이름: 치시아\r\n생일: 4월 10일\r\n소속: 운급문화\r\n스킬: 영부 그리기, 분화\r\n주소: 1년 중 4개월은 창오성에 거주\r\n여행가 경력: 2년\r\n무기: 불타는 예술\r\n급여: 영부 20,000도라/장",
  "CharacterArchiveContent.14102.1": "여행가가 된 이유",
  "CharacterArchiveContent.14102.2": "현사 수행이지!\r\n절대 용감해질 방법을 찾는 게 아니야!",
  "CharacterArchiveContent.14103.1": "이력 발췌(1)",
  "CharacterArchiveContent.14103.2": "취미\r\n\r\n그림과 서예도 영부 그리기의 일종이니 열심히 배우고 있다.\r\n몇 년에 걸쳐 배운 덕분에 지금은 그림과 서예 실력도 영부만큼 좋아져서, 본인은 매우 만족하고 있다.",
  "CharacterArchiveContent.14104.1": "이력 발췌(2)",
  "CharacterArchiveContent.14104.2": "화재 경보 기록\r\n\r\n스승님께 무기를 받은 후, 한 달 사이에 도장에 화재 경보가 네 번이나 울렸다.\r\n비록 소방대원에게 함부로 불장난을 해서는 안 된다고 꾸중을 들었고, 본인도 그 잘못을 진정했지만, 그 이후로 종종 실수로 불을 붙이곤 한다.\r\n하지만 불이 번지기 전에 빠르게 진화하는 일에 익숙해졌다.",
  "CharacterArchiveContent.14105.1": "이력 발췌(3)",
  "CharacterArchiveContent.14105.2": "스승의 의뢰\r\n\r\n여행가가 되어 여행을 떠나겠다고 결심했을 때, 스승님이 그녀에게 첫 번째 의뢰를 주셨다.\r\n바로 “시먀오 묘묘검”을 주인에게 돌려주는 것이었다. 비록 스승님은 이 물건의 주인이 누구인지 말하지 않았지만, 이 이상한 이름을 덕분에 치시아는 쉽게 대상을 찾을 수 있었다.\r\n\"시먀오가 '시먀오 묘묘검'의 주인이 아닐 리가 없잖아요! 제가 잘못 보냈다면... 아무튼 그럴 일은 없을 거예요!\"",
  "CharacterArchiveContent.14106.1": "이력 발췌(4)",
  "CharacterArchiveContent.14106.2": "최고의 제자\r\n\r\n도장에서 올해 최고의 제자를 선발하는 행사가 열렸다. 참여 방법은 참여 명단에 후보자의 이름을 올리는 것이었고, 마지막에 가장 많은 추천을 받은 사람이 바로 올해 최고의 제자가 되는 것이었다.\r\n치시아는 명단을 확인했지만, 자신의 이름이 없었다. 그래서 밤에 자기가 20개의 추천 명패를 작성해 걸어두었다.\r\n하지만 다음날 일어나자마자 스승님께 붙잡혀 스무 권이나 글쓰기 연습을 하라는 명을 받았고, 다 쓰기 전까지는 놀러갈 수 없다고 했다. 지금까지도 치시아는 스승님이 왜 자신에게 글쓰기 연습을 벌로 내린 건지 알지 못한다.",
  "CharacterArchiveContent.14107.1": "이력 발췌(5)",
  "CharacterArchiveContent.14107.2": "창오성의 5대 괴담\r\n\r\n1. 신비한 발소리-연천 서원 꼭대기 층에서는 매주 수요일 자정에 경쾌한 발소리가 들린다. 동쪽에서 서쪽으로 걸어가는 소리로, 정확히 7×7=49걸음이다.\r\n2. 떠도는 목우유마-폭우가 내리는 날 창오성 안에는 주인 없는 목우유마가 떠돈다고 한다. 성 안의 많은 사람이 목격했으며, 움직일 때마다 ‘끼익끼익’ 소리가 나고 금방이라도 부서질 것 같은 낡은 목우유마가 중앙 대로를 따라 신수 방향으로 천천히 이동하다가 빗속으로 사라진다고 한다.\r\n3. 고도 식당-남부의 어느 황량한 섬에 있으며, 밀물 때 경계 수위를 넘어설 때만 나타난다. 외관은 물에 잠겨 산호와 수초로 뒤덮인 허름한 목조 건물이라고 하며, 입구에는 ‘고도 식당’이라고 적힌 떨어진 간판이 있다. 분명 사람은 없는데도 손님들의 연회 소리와 웃음소리가 들린다.\r\n4. ‘회남천’의 용 울음소리-습하고 안개 짙은 ‘회남천’ 날씨에는 가끔 안개 속에서 번개가 번쩍이며 길고 낮은 소리가 들리는데, 용족들은 이를 ‘용 울음소리’라고 부른다. 이상한 점은 용의 울음소리가 들릴 때마다 특정 지역의 먹물 자국이 기괴한 용 모양으로 번진다는 것이다.\r\n5. 바퀴뱀-민간에는 다음과 같은 이야기가 전해진다. “바퀴벌레 머리에 꼬리가 이어져 뱀이 되면, 그것을 보는 자에게 불길한 일이 생긴다. 가벼운 경우 재물을 잃고, 심한 경우 피를 보는 재앙이 있을 것이다.”",
  "CharacterArchiveContent.14108.1": "동료 평가",
  "CharacterArchiveContent.14108.2": "보기만 해도 멋있는 소녀입니다……! 매년 얼마 만날 수는 없지만, 제 소중한 친구입니다.\r\n- 시먀오\r\n만날 때마다 재미있는 가십이 생겨. 정말 타고난 가십왕이라니까!\r\n- 미스티",
  "CharacterArchiveContent.14109.1": "협회 피드백",
  "CharacterArchiveContent.14109.2": "전반적으로 사실입니다.<sprite name=\"acrchives_certified_richtext\">\r\n\r\n하지만 불을 사용하는 부분은 조금 더 신중할 수 없을까요? 보호자분이 이 부분을 더욱 신경 써주시면 좋겠습니다.\r\n- 윌로",
  "CharacterArchiveContent.14110.1": "파일 부록",
  "CharacterArchiveContent.14110.2": "익명 도움 요청\r\n\r\n도장 지하에 사실은 다섯 발톱의 금룡이 웅크려 잠들어 있다고 한다. 가끔 깊이 잠들어 코를 골며 내뿜는 용의 숨결은 습한 공기가 되고, 그 소리는 산림을 진동시킨다고 한다. 이게 바로 안개 짙은 날, 종종 도장에서 ‘용 울음소리’가 들리는 이유라고 한다.\r\n하지만 언니는 그건 다 거짓말이고, 도장 아래에는 사실 좀비가 있고, 이 사실은 스승님만 알고 계신다고 한다.\r\n그래서…… 내일 밤 누구든 나랑 야간 훈련을 하러 도장에서 갈 수 있을까?",
  "CharacterArchiveContent.14111.1": "불",
  "CharacterArchiveContent.14111.2": "불은 밝고, 빛을 가져오며, 따뜻함을 전한다.\r\n\r\n밤의 도장에서 치시아는 사제의 손을 잡고, 최근 배운 화려한 화현술을 보여주고 싶다고 했다.\r\n그래서 방 안의 모든 촛불과 등불을 끄고, 탁자 위에 한 개의 촛불을 놓은 뒤 3m 정도 떨어진 곳에 섰다. 그녀는 영부도 들지 않았고, 스승님께 받은 화염 분사기도 가져오지 않았다. 이 상황을 본 사제는 익숙하게 물통 두 개를 방으로 가져왔다.\r\n치시아는 아랑곳하지 않고, 오늘 스승님께 배운 손 결을 따라 자신이 정성껏 연구한 화려한 동작을 더해 주문을 외웠다. 주문이 끝나자 손끝에서 불꽃이 튀어나와 자라는 불꽃 덩굴처럼 타오르며 밝은 ‘화염 꽃’을 피웠다.\r\n“어때! 대단하지 않느냐?!”\r\n치시아는 허리에 손을 얹고 자랑했다.\r\n아쉽게도 그녀의 자랑이 끝나기도 전에, 본래 다 타면 사라져야 할 ‘화염 꽃’이 예상대로 촛불에 옮겨 붙었고 촛불을 밝히는 대신, 미친 듯이 자라나는 식물처럼 방 안의 다른 물건들로 번져나갔다.\r\n“어? 어어어어!! 왜 또 통제가 안 되는 것이냐? 오후 연습 때는 이상 없었는데……!”\r\n사제는 익숙하다는 듯 고개를 젓고, 능숙하게 물통을 들어 ‘촤!’ 하고 모든 불을 껐다. 그 탓에 가까이 있던 치시아도 함께 흠뻑 젖고 말았다.\r\n“……고맙구나, 사제.”\r\n“괜찮아, 치시아는 이미 대단하니까.”\r\n“으으, 사제가 최고야…… 에, 에취!” 말을 하던 치시아는 불어오는 밤바람에 재채기를 했다. 그녀는 코를 훌쩍이면서도 손을 내밀어 새로운 불 덩어리를 만들려고 했다. “불 좀 피워서 몸도 녹이고 옷도 말릴까?”\r\n“……이제 물이 없어. 그냥 돌아가서 옷을 갈아입자.”\r\n“사제, 날 못 믿는 것이냐?!”\r\n“아니야.”\r\n“지금 웃었지 않느냐! 날 비웃는 거 봤다!!”\r\n\r\n불은 항상 밝고 뜨겁게 타오르며, 위험하지만 빛과 따뜻함을 가져온다.\r\n하지만 그건 치시아가 태어남과 함께 받은 선물이었다.",
  "CharacterArchiveContent.14112.1": "겁과 호기심",
  "CharacterArchiveContent.14112.2": "창밖의 어른거리는 유령, 숲속의 소란스러운 속삭임, 불현듯 꺼지는 등불과 무시할 수 없는 시선.\r\n모두 치시아의 어린 시절 악몽이었다.\r\n하지만 그것들은 도대체 무엇이었을까?\r\n어린 아이는 언제나 소심하면서도 또 미지의 세계에 대해 조심스러운 호기심을 품기 마련이다.\r\n저 창문을 두드리는 그림자는 누구의 것일까? 또 저 울음소리는 누구의 것일까?\r\n어린 치시아는 이불을 머리 위로 덮었다. 이불은 그녀의 금종조였고, 두려움에 떠는 그녀는 그 안에서 작은 틈새를 만들어 밖을 내다보며 밤의 모든 미지와 신비를 들여다보았다.\r\n\r\n“댁의 아이는 정말 맑은 눈을 가졌군요.”\r\n마을을 지나던 유랑 현사가 뛰어다니던 아이와 우연히 부딪혔다.\r\n소녀는 너무 작아서 뒤로 쓰러지며 바닥에 넘어졌고, 맑고 큰 눈을 올려봐 현사와 잠시 마주친 후, 와락 울음을 터뜨렸다.\r\n“괴물이다!!!”\r\n그 후 얼굴이 눈물로 범벅이 된 채 엄마를 찾아 집으로 돌아갔다. 오늘날까지도 스승님은 그들의 첫 만남을 가지고 그녀를 놀리곤 한다.\r\n너무 어렸던 탓인지, 치시아는 이 기억이 전혀 없다.\r\n하지만 그녀는 믿지 않는다. 자신이 그렇게 소심할 리가 없었다! 분명 스승님이 일부러 그녀를 놀리려고 지어낸 이야기인 게 분명했다!\r\n그녀는 언제나 이렇게 활발했다.\r\n스승님은 고개를 젓고 한숨을 쉬다가도, 다시 생각해보면 재미있다고 느낀다.\r\n재능을 받은 아이, 그 맑은 눈으로 보는 세상은 과연 어떤 모습일까?\r\n그렇게 많은 무서운 것들을 본 후에도, 어떻게 계속 호기심을 품고 있는 걸까?\r\n\r\n물론 치시아는 스승님이 무슨 생각을 하는지 모른다.\r\n그녀는 바닥에 엎드려 화첩을 보며 불의 봉황을 그리고 있다. 이번에야말로 모두가 감탄할 걸작을 그릴 거라고 확신했다.\r\n\r\n당연하다는 듯 자신감 넘치고, 또 사람을 끌어당기는 소심함을 지녔다.\r\n스승님은 털 없는 병아리 같은 그림을 보며 웃으며 고개를 저었다.\r\n정말 재미있는 아이였다.",
  "CharacterArchiveContent.14113.1": "무기 일화: 불타는 예술",
  "CharacterArchiveContent.14113.2": "“치시아는 불과 친화력이 좋구나.”\r\n처음에 치시아가 스승님을 따라 배울 때, 스승님이 자주 하신 말씀이다. 하지만 시간이 좀 지나 스승님을 따라 영부 그리기를 배우기 시작한 후에는 다른 말로 바뀌었다.\r\n“치시아가 그린 영부는 정말…… 특별하구나.”\r\n특별하다니, 그건 분명 아주 좋다는 의미일 것이다!\r\n치시아는 엉망진창인 그림들 사이에 앉아 자신의 ‘최신작’을 신중하게 감상한 뒤 만족스럽게 정리한 후 또 새 종이를 가져와 새로운 창작을 시작하려 했다.\r\n“어? 내 붓이 어디 갔지? 방금 여기 있었는데?”\r\n\r\n어느 날, 하루만에 붓을 여덟 자루나 잃어버린 후, 스승님이 가장 많이 하시는 말씀이 다른 말로 바뀌고 말았다.\r\n“또 붓을 잃어버렸니?”\r\n\r\n“항상 이렇게 정신없이 물건을 잃어버리다니…… 황야와 별의 탑에 가서도 이렇게 붓을 잃어버리면, 어떻게 싸울 생각인 게냐?”\r\n치시아는 오늘도 스승님께 꾸중을 들었다.\r\n그녀는 불만 가득한 얼굴로 반박하고 싶었지만, 스승님 말씀이 옳다는 것을 잘 알고 있었다.\r\n그녀의 현술 실력은 그다지 좋지 않았고, 불과 친밀하긴 했지만 맨손으로 불 덩어리를 만들면 항상 실패하곤 했다. 불 덩어리를 던졌지만 꺼져버렸고, 아니면 너무 큰 불 덩어리를 만들어 자기 자신이 폭발할 뻔하기도 했다.\r\n하지만 영부는 잘 그렸다! 붓만 쥐고 있다면 이런 어설픈 실수는 모두 만회할 수 있었다!\r\n“붓을 눈에 잘 띄게 만들 수 있다면, 분명 잃어버리지 않을 텐데……!”\r\n그녀가 도장의 돌계단에 앉아 중얼거리자, 곧바로 책 한 권이 그녀의 머리를 아프게 때렸다.\r\n“아야! 누구야!”\r\n“붓이 눈에 잘 띄면 잃어버리지 않을 거라고?”\r\n고개를 뒤로 돌리자 보이는 건 스승님이었다.\r\n“당연하죠! 붓이 이만~큼 커지면! 절대 잃어버리지 않을 거예요!” 스승님을 향해 손짓하며 보여주던 그녀는, 스승님이 냉정한 표정으로 자신을 바라보는 것을 보고는 마음이 불안해져 고개를 숙였다. “그냥 말해본 거예요…… 오늘 스승님의 가르침, 진지하게 반성하고 있어요……”\r\n스승님은 그녀를 한번 스윽 볼 뿐 별다른 말씀을 하지 않으셨다.\r\n며칠 후 저녁, 치시아는 스승님의 부름에 마당으로 나갔고, 자신의 키만큼 큰 크기의 붓을 받았다.\r\n\r\n“이…… 이게 뭐예요?!”\r\n“네가 붓이 이만큼 크면 잃어버리지 않을 거라고 했지 않느냐?” 스승님이 그녀를 스윽 보았다. “붓의 다른 쪽 끝은 보조 장치가 달려 있다. 이게 있으면 너도 화현술을 제대로 쓸 수 있을 거다.”\r\n“스승님……”\r\n“응?”\r\n“스승님은 최고 중의 최고 스승님이에요!”\r\n“……아첨은 그만하면 됐고, 네 무기에 어울리는 이름을 지어서 내일 도장에 가져오면 사용법을 가르쳐 주마.”\r\n“이름이요? 그야 쉽죠!”\r\n치시아는 한참을 골똘히 생각한 후, 마침내 그녀가 읽어본 몇 안 되는 이야기책에서 가장 적합한 이름을 찾았다.\r\n“결정했어요, 바로 ‘불타는 예술’이에요!”",
  "CharacterArchiveContent.14201.1": "기본 정보",
  "CharacterArchiveContent.14201.2": "이름: 코제트\r\n생일: 5월 2일\r\n소속: ███\r\n스킬: 잠복, 위장, 탑 오르기\r\n거주지: 아모르\r\n여행가 경력: 1년\r\n주 사용 무기: 스틸 클로\r\n의뢰 비용: 불명/소문에 따르면 맛있는 음료 한 병이면 된다고 함",
  "CharacterArchiveContent.14202.1": "여행가가 된 이유",
  "CharacterArchiveContent.14202.2": "오로라 님에게 도움이 될 수 있다면 뭐든 하겠어!",
  "CharacterArchiveContent.14203.1": "이력 발췌(1)",
  "CharacterArchiveContent.14203.2": "취미\r\n\r\n다양한 맛의 음료를 수집하고 맛보기.\r\n일부러 특이한 맛의 음료를 찾아다님. 예시: 고수 주스",
  "CharacterArchiveContent.14204.1": "이력 발췌(2)",
  "CharacterArchiveContent.14204.2": "연마줄\r\n\r\n코제트는 뿔을 숨기는 기술을 배우지 못했기 때문에 스스로 자신의 뿔을 잘라냈다.\r\n그러나, 바이야인의 뿔은 빠지거나 부러져도 손톱처럼 계속 자라기 때문에, 뿔 없는 상태를 유지하려면 코제트는 일정한 주기로 연마줄을 사용해 새로 자란 뿔을 평평하게 갈아내야 했다.",
  "CharacterArchiveContent.14205.1": "이력 발췌(3)",
  "CharacterArchiveContent.14205.2": "아모르 생활 가이드\r\n\r\n1. 심상석 안에는 당신의 개인 정보가 담겨 있습니다. 잘 보관하고 항상 소지하시길 바랍니다.\r\n2. 은혜의지 사무소 업무시간은 09:00~17:00입니다. 어려움이 있으면 이곳에서 도움을 요청할 수 있습니다.\r\n3. 제국 호위대는 ████████입니다. 특별한 상황이 아니라면 피하십시오.",
  "CharacterArchiveContent.14206.1": "이력 발췌(4)",
  "CharacterArchiveContent.14206.2": "냉장고 기록\r\n\r\n3일 전 냉장고에는 음료수 17병이 있었다. 그중 4병은 오렌지 맛, 7병은 탄산음료, 2병은 요구르트, 4병은 편의점 특가 혼합 과일 주스다.\r\n그저께 아침에 나가기 전 한 병을 꺼냈고, 저녁에 돌아와서 또 한 병을 꺼냈다.\r\n어제 아침, 외출하면서 한 병을 꺼냈고, 새 음료 두 병을 갖고 왔다.\r\n오늘은 음료를 챙겨 나오는 걸 잊어 버렸고, 돌아와서는 탄산음료 한 병을 마셨다.\r\n그렇다면 현재 냉장고에는 15병의 음료가 있어야 한다……\r\n그런데, 조금 전 음료 개수를 아무리 세어도 18병이다……?! 게다가 스페셜 맥아 음료 2병이 더 들어 있다?!",
  "CharacterArchiveContent.14207.1": "이력 발췌(5)",
  "CharacterArchiveContent.14207.2": "임무 일지\r\n\r\n오늘 마왕을 미행하던 중 너무 집중한 나머지 전봇대에 부딪혀 정체가 탄로 났다……\r\n오늘 밧줄로 납치하려고 고리를 만들었다. 이렇게 하면 마왕을 올가미에 걸리게 할 수 있다. 하지만, 던지기도 전에 줄이 발에 걸려 그대로 넘어졌다……\r\n오늘 마왕을 별의 탑으로 유인할 계획이었으나, 마트에서 탄산음료를 반값에 팔길래 잠시 임무를 미뤘다. 오로라 님이 화내지 않길……\r\n오늘 공백 여단의 차에 무사히 들어갔지만, 그녀들은 밥을 먹고 있었고 처음 본 음료수가 있었다……",
  "CharacterArchiveContent.14208.1": "동료 평가",
  "CharacterArchiveContent.14208.2": "걔는 대체 매운 맛 음료를 어디서 찾은 거지? 게다가 매번 다른 브랜드잖아?! 근데 또 의외로 다 맛있단 말이지……\r\n——미네르바\r\n\r\n왠지 만날 때마다 날 뚫어져라 보는 것 같아…… 하지만, 악의가 없다는 건 느낄 수 있어……\r\n——코하쿠",
  "CharacterArchiveContent.14209.1": "협회 피드백",
  "CharacterArchiveContent.14209.2": "……대체로 사실에 부합함.<sprite name=\"acrchives_certified_richtext\">\r\n\r\n그런데, ███ 조직에는 그렇게 인물이 없나? 이렇게 순진하고 순수한 아이를 어떻게 ‘해결사’로 쓸 수 있지? 아니면, 얘는 누군가에게 속아 정말 자신이 임무를 수행하고 있다고 믿는 걸까……?\r\n——윌로",
  "CharacterArchiveContent.14210.1": "파일 부록",
  "CharacterArchiveContent.14210.2": "물건 찾기 요청\r\n\r\n예전에 우연히 고수 맛 요구르트를 샀었는데, 어디서 살 수 있는지 아는 사람 있어? 쇼핑몰을 미친 듯이 돌아봤지만 못 찾겠어.",
  "CharacterArchiveContent.14211.1": "냉장고",
  "CharacterArchiveContent.14211.2": "코제트 방에는 냉장고가 숨겨져 있다.\r\n코제트 방구석, 옷장 뒤 작은 커튼으로 가려져 있다. 냉장고 문에는 다양한 모양의 귀여운 자석들이 잔뜩 붙어 있었고, 작은 메모 보드도 걸려 있다. 보드 위에는 지난번 코제트가 무심코 그려둔 작은 꽃이 있다.\r\n\r\n코제트는 매일 아침 외출하기 전에 냉장고를 열어, 가지런히 정리된 음료 중 하나를 꺼내 오늘의 ‘보상’으로 삼는다.\r\n어제는 코코넛 맛 과일 우유였다.\r\n그렇다면, 오늘은 씁쓸한 맛의 감차다.\r\n내일은……\r\n벌써 냉장고의 3분의 1이 비었다, 다시 채워야 한다!\r\n\r\n‘보상’이 있으면 ‘벌’도 있는 법.\r\n임무를 완벽하게 수행하지 못했다. 코제트는 잠들기 전 반성하고, 앞으로 일주일 동안 ‘보상’을 받지 않는 것을 ‘벌’로 하였다.\r\n그렇게 일주일 내내 냉장고 문은 열리지 않았다.\r\n일주일 후, 신선한 우유는 요구르트가 되어 있었다. 코제트는 한 입 맛봤고, 설탕을 조금 더해 자신이 좋아하는 새콤달콤한 맛으로 만들었다.\r\n안타깝게도 그날 밤, 코제트는 구토와 설사에 시달린 뒤에야 의사로부터 냉장고는 만능이 아니며, 우유에서 신맛이 나는 건 상했다는 것이지 요구르트가 된 게 아니라는 이야기를 들었다. 결국 눈물을 머금고 의사가 그녀의 냉장고 속에 아까워서 마시지 못했지만, 유통기한이 지난 음료들을 버리는 것을 지켜봐야 했다.\r\n“고수 맛 요구르트는 이제 구할 수 없어, 저게 마지막이었는데……”\r\n“유통기한이 2달이나 지났는데 진작 버려야 했어……”\r\n\r\n냉장고가 텅 비었다. 다시 채워 넣어야 한다.\r\n코제트는 잊지 않기 위해 펜을 들고 냉장고 메모 보드에 다음과 같이 적었다.\r\n“요구르트와 우유는 최대 일주일! 너무 많이 사지 말기”",
  "CharacterArchiveContent.14212.1": "시작 이전에",
  "CharacterArchiveContent.14212.2": "노바는 어떤 곳일까?\r\n\r\n최근 영야 내부는 다소 불안정하고, 모두가 긴장한 상태였고, 흩어진 정보들이 소녀들의 속삭임으로 전해지고 있었다. 들어보니 영야에서 곧 아주 중요한 계획을 시작할 것이며, 이는 바이야인의 미래와 관련된 일이었다.\r\n성공한다면 모두가 더 나은 삶을 살게 될 것이라고 했다.\r\n좋은 삶이란 어떤 걸까? 소녀들은 저마다 미래에 대해 상상했다. 온전한 집, 추위를 견디지 않아도 되는 겨울, 따듯한 음식 등등. 케이크라고 달콤하고 부드러운 게 있다던데, 한 입 먹을 수 있다면……\r\n코제트는 오로라 뒤에 있는 팀을 따르며 호기심 가득한 눈으로 두리번거렸지만, 주변에서 오가는 대화에는 별 관심이 없었다. 코제트는 영야에 큰 소속감을 느끼지 못했다. 코제트는 오로라의 임무가 무엇인지, 자신이 어떤 도움을 줄 수 있을지가 더 궁금했다.\r\n\r\n코제트에게 영야 사람들은 자신이 원래 살던 마을 사람들과 크게 다르지 않았다.\r\n그들은 고아를 거둔다는 명목으로 코제트와 수십 명의 아이들을 데려갔고, 의식주는 물론 교육까지 보장하겠다고 했으나, 실상은 수십 명의 아이들은 작은 방에 가두고 겨우 생명을 유지할 정도의 식사량만을 제공했다. 자유로운 활동은 허락되지 않았고 ‘교육’은 말할 것도 없었다.\r\n코제트는 그 작은 방 안에서 혹독한 겨울을 보냈다. 그 후, 사람들이 하나둘씩 찾아와 아이들을 데려갔다. 아이들이 점점 떠나갔고 남은 아이는 점점 줄어들며 마지막엔 코제트 혼자만 남게 되었다.\r\n경비병들은 아무렇지 않게 수다를 떨었다. “쓸모없는 아이들은 마을로 돌려보낸대.” 코제트는 그 말을 들었지만, 돌아가는 것도 나쁘지 않다고 생각했다. 적어도 마을에서는 자유롭게 쓰레기 더미를 뒤질 수 있으니까.\r\n\r\n그날, 오로라가 나타났다.\r\n오로라는 코제트를 데려가, 옷과 음식 거처를 마련해 주었고 배불리 먹을 수 있는 식사를 주었으며 글과 마법을 가르쳤다.\r\n그래서, 오로라가 새 임무를 받고 돌아왔을 때, 코제트는 눈을 반짝이며 물었다.\r\n“제가 뭘 도와드릴까요? 어떤 임무든 최선을 다할게요!”\r\n오로라는 복잡한 표정을 지으며 한숨을 내쉬었다.\r\n“그럼, 나와 함께 노바 대륙으로 가자. 넌 ‘동면자’로서 노바인 사회에 잠입해 내가 부를 때까지 숨어 지내라.”\r\n“하지만, 그 전에 네 뿔을 감추는 마법부터 익혀야 해.”\r\n코제트는 자신 있었다.\r\n“반드시 임무를 완수할게요! 오로라 님!”\r\n\r\n코제트는 바이야에서 노바 대륙까지의 여정이 너무 설렜던 건지, 혹은 너무 긴장했던 탓인지 또렷이 기억하지 못했다. 정신을 차려보니, ‘동면자’ 무리와 함께 이미 절벽의 폭포에 올라 나무가 우거진 숲에 도착해 있었다.\r\n코제트가 땅 위에 서자, 눈에 들어온 초록색은 마치 생명력이 형상화된 것 같았다. 산들바람, 벌레가 우는 소리와 새의 지저귐. 그것은 바이야에서는 볼 수 없는 광경이었다.\r\n다시 고개를 들어 등 뒤의 폭포를 바라봤다. 세차게 흐르는 물줄기가 밑으로, 보이지 않은 깊은 곳으로 흘러갔다.\r\n노바는 이런 곳이었다.\r\n코제트는 잠시 조용히 서 있다가 배낭을 메고 지도에 적힌 길과 임무 목표에 따라, 새로운 모험을 향해 걸음을 옮겼다.",
  "CharacterArchiveContent.14213.1": "무기 일화: 스틸 클로",
  "CharacterArchiveContent.14213.2": "배고파…… 오늘은 먹을 걸 찾을 수 있을까……\r\n보름달이 높게 떴다. 황폐한 마을에 은빛 달빛이 드리웠지만, 생기라고는 조금도 보이지 않았다.\r\n며칠 전, 마을 북쪽에서 집 한 채가 무너진 것 같았다.\r\n코제트는 굶주림에 현기증이 났고, 오늘 떠돌이들이 그 이야기를 나누는 걸 어렴풋이 기억해 냈다. 코제트는 잠깐 생각했다. 집이 있다면 먹을 게 있을지 모르고, 쓰레기 더미에서 뭔가 건질 수 있을지도 모른다……\r\n그렇게 생각하며 다시 정신을 다잡고 마을 북쪽으로 걸어갔다.\r\n안타깝게도, 희망은 금세 무너졌다. 마을은 작았고, 코제트가 무너진 집을 찾았을 땐 이미 누군가 쓰레기 더미를 샅샅이 뒤진 후였다. 음식은 고사하고 시체조차 벌써 깨끗하게 치워졌을지도 모른다.\r\n소녀는 한숨을 내쉬었다. 무너진 담벼락에 주저앉아 긴 한숨을 또 한 번 내쉬었다. 벌써 이틀째 아무것도 먹지 못했다. 배에서 꼬르륵거리는 소리가 이 적막한 밤에 유난히 크게 울렸다……\r\n\r\n“이봐, 배고파?”\r\n시원시원한 목소리가 등 뒤에서 들려왔다. 소녀가 고개를 번쩍 들자, 자신과 마찬가지로 꾀죄죄 한 차림의 소녀가 반쯤 무너진 벽에 몸을 걸치고 자신을 내려다보고 있었다.\r\n“배에서 엄청 큰 소리가 나던데, 배고프면…… 자, 이거 먹어.”\r\n소녀는 역시나 지저분한 가방을 뒤져 빵 두 덩이를 꺼내 코제트 손에 쥐여 주었다. 바싹 말랐고, 얼마나 오래된 건지 알 수 없었다.\r\n코제트는 순간 멍해졌지만, 곧바로 본능대로 행동했다. 코제트는 다른 걸 생각할 겨를이 없었고, 생존의 첫 번째 과제인 먹는 것뿐인 듯했다. 몇 입 만에 빵 하나를 다 먹어 치웠고, 하마터면 딱딱한 빵 조각에 목이 막힐 뻔했다.\r\n소녀는 허겁지겁 먹는 코제트의 모습을 보며 웃다가, 물주머니를 건넸다. 그리곤 코제트가 어려서였을까 작은 빵 두 개를 더 내주었다.\r\n“받아, 이 마을에는 이제 거의 사람이 없어. 다시 배고파지기 전에 다른 곳으로 가.”\r\n“이걸 나한테 주면, 넌 어쩌려고……”\r\n“난 해 뜨기 전에 동료들과 합류할 거야. 그러니 걱정하지 마…… 그렇게 보지 마, 널 데려갈 순 없어. 우린 지금 아주 위험한 일을 준비 중이거든. 잘못하면 죽을 수도 있어.”\r\n“어?”\r\n달빛 아래에서, 소녀는 하늘을 가리켰다.\r\n“하늘 위에는 낙원이 있다고 들었어. 그곳에는 깨끗한 물, 충분한 음식이 있대. 만약 우리가 그곳을 찾아낸다면 더는 굶주리지 않아도 될 거야.”\r\n“하지만, 사람이 어떻게 하늘에 올라간다는 거야?”\r\n소녀는 답이 없었다. 그저, 진심으로 코제트가 언젠가 이 끔찍한 곳을 떠날 수 있길 빌어주었다.\r\n\r\n소녀의 등장은 잠깐의 행운에 불과했다. 코제트에게는 그 행운이 지속되지 않았다.\r\n배고픔이 다시 찾아오기 전에 황폐한 마을을 벗어나지 못했고, 소녀가 남겨둔 약간의 식량조차 다음날 다른 떠돌이 아이들에게 빼앗겨 버렸다.\r\n이곳에는 코제트 같은 고아가 너무 많았다.\r\n\r\n“만약…… 누군가 자신에게 베풀어 준 작은 선의 조차 지키지 못한다면, 나는 어떻게 은혜에 보답할 수 있을까……\"\r\n쓰레기 더미 위로 석양이 늘린 길고 비뚤비뚤한 코제트의 그림자가 드리웠다.\r\n그때 고개를 숙여 쓰레기 봉지에 밑에 깔린 금속 물체를 발견한다. 한참 동안 그것을 응시하다가, 결국 힘겹게 끌어냈다.\r\n그것은 스틸 클로였다……\r\n크기도, 무게도 지금의 소녀에게는 모두 맞지 않았다. 그러나, 마치 계시를 받은 듯 소녀는 스틸 클로의 얼룩을 열심히 닦아냈고, 석양의 마지막 여광 속에서 그 물건을 끌며 쓰레기장을 떠났다.\r\n무기만 있다면, 힘만 있다면, 언젠가는……",
  "CharacterArchiveContent.14301.1": "기본 정보",
  "CharacterArchiveContent.14302.1": "여행가가 된 이유",
  "CharacterArchiveContent.14303.1": "이력 발췌(1)",
  "CharacterArchiveContent.14304.1": "이력 발췌(2)",
  "CharacterArchiveContent.14305.1": "이력 발췌(3)",
  "CharacterArchiveContent.14306.1": "이력 발췌(4)",
  "CharacterArchiveContent.14307.1": "이력 발췌(5)",
  "CharacterArchiveContent.14308.1": "동료 평가",
  "CharacterArchiveContent.14309.1": "협회 피드백",
  "CharacterArchiveContent.14310.1": "파일 부록",
  "CharacterArchiveContent.14401.1": "기본 정보",
  "CharacterArchiveContent.14401.2": "이름: 치토세\r\n생일: 11월 3일\r\n소속: 자유 여행가\r\n스킬: 도검 무예\r\n주소: 청우 숙소\r\n경력: 반년\r\n무기: 소인이 곧 칼입니다\r\n보수: 약간의 음식이면 충분, 쌀이 가장 좋음",
  "CharacterArchiveContent.14402.1": "여행가가 된 이유",
  "CharacterArchiveContent.14402.2": "사용자 찾기",
  "CharacterArchiveContent.14402.3": "노바에서 주공만의 가장 날카로운 칼이 되기 위해",
  "CharacterArchiveContent.14403.1": "이력 발췌(1)",
  "CharacterArchiveContent.14403.2": "사용자가 될 자의 기본 자질\r\n\r\n소인의 몸에 감도는 날카로운 기운에 다치지 않아야 합니다.",
  "CharacterArchiveContent.14404.1": "이력 발췌(2)",
  "CharacterArchiveContent.14404.2": "부모와 스승\r\n\r\n등 뒤에 매고 다니는 두 자루의 칼은 「아버지와 어머니」이고, 큰 칼은 「스승님」입니다.\r\n소인의 실력이 부족하여, 아직은 자격을 갖춘 온전한 한 자루의 칼이 되지 못했습니다. 여전히 그들의 힘을 빌려야 합니다.",
  "CharacterArchiveContent.14405.1": "이력 발췌(3)",
  "CharacterArchiveContent.14405.2": "청우\r\n\r\n천 탑 교외 근처에 버려진 협회 숙소로, 치토세가 한 차례 수리한 뒤 도관의 모습으로 새롭게 단장했고, ‘청우’라는 이름이 붙여졌어요.\r\n평소에는 치토세가 그 숙소에서 여행가들을 위한 편의를 제공하는데, 날씨 예보, 차 대접을 비롯해 아주 다양하죠.\r\n——경유 여행가들의 구술 기록에서",
  "CharacterArchiveContent.14406.1": "이력 발췌(4)",
  "CharacterArchiveContent.14406.2": "보물 상자\r\n\r\n치토세가 멘 배낭에는 칼 세 자루 외에도 마치 보물 상자처럼 온갖 물건들이 담겨 있다. 배낭을 펼치면 이불로도 쓸 수 있다.\r\n배낭 안에 든 물품으로는, 칼 손질 도구 세트, 치토세 생활용품, 갈아입을 옷 한 벌, 주먹밥을 담는 천 등이 있다.\r\n\r\n“몸은 황야에 있더라도 결코 경거망동해서는 안 된다. 「예」「청결」「절제」는 결코 소홀히 해서는 안 된다.”——「가례」제 6권(발췌)",
  "CharacterArchiveContent.14407.1": "이력 발췌(5)",
  "CharacterArchiveContent.14407.2": "칼 손질 방법\r\n\r\n먼저 칼자루를 분리하여 칼날을 떼어낸다.\r\n그리고, 깨끗한 천으로 칼날을 닦아 오래된 기름과 먼지를 제거한다.\r\n그럼 다음, 칼기름을 묻힌 천으로 칼날에 고르게 발라 녹슬지 않도록 한다.\r\n마지막으로 칼을 칼집에 넣되, 습한 곳은 반드시 피해야 한다.\r\n이는 반드시 매일 행해야 할 일이다.",
  "CharacterArchiveContent.14408.1": "동료 평가",
  "CharacterArchiveContent.14408.2": "다음에 음료라도 한잔하자! 최근에 천 탑에 새로 생긴 별의 탑 밀크티 가게가 있어, 거기 특제 밀크티가 정말 맛있어!\r\n——코제트\r\n\r\n그 귀족은 정말 자신의 계획을 포기한 걸까요? 아니면, 그 아이가 자신의 힘으로 뛰쳐나온 걸까요…… 재밌네요, 언젠가 만날 기회가 있다면 이야기를 나눠보고 싶어요.\r\n——██",
  "CharacterArchiveContent.14409.1": "협회 피드백",
  "CharacterArchiveContent.14409.2": "틀림없는 사실이야!<sprite name=\"acrchives_certified_richtext\">\r\n\r\n이렇게 대단한 여행가는 처음 봐! 마법에 의존하지 않고도 대부분의 성해와 마물을 베어내다니!\r\n그런데, 이 여행가랑 대화하는 게 항상 뭔가 어려워…… 아무튼, 꿍꿍이를 가진 자들에게 이용당하지 않길 간절히 바랄 뿐이야.\r\n——윌로",
  "CharacterArchiveContent.14410.1": "파일 부록",
  "CharacterArchiveContent.14410.2": "수리검 부적\r\n\r\n수리검 문양이 새겨진 부적. 치토세는 이 부적을 가문의 가보로 여겨 늘 허리에 차고 다닌다.",
  "CharacterArchiveContent.14411.1": "악귀를 베는 검",
  "CharacterArchiveContent.14411.2": "먼 옛날 풍식도에는 무서운 악귀가 도사리고 있었다고 전해진다.\r\n악귀는 사람의 마음을 엿보고, 의지를 조종하며 마츠카와 주민들을 별의 탑에 오르게 하여 기억을 제물로 바치게 했다.\r\n섬사람들은 수차례 용사를 뽑아 악귀를 토벌하려 하였으나, 악귀는 모든 적개심을 감지할 수 있었기에 용사들이 행동에 나서기도 전에 말살시켜 버렸다.\r\n그러던 중, 마츠코라는 이름의 검사가 ‘사람을 칼로 만든다’라는 계획을 제안한다. 즉, 사람을 사랑도, 증오도, 마음도 없는 ‘칼’로 단련시키자는 것. 그래야만 악귀가 감지하는 걸 피할 수 있다는 것이다.\r\n마음이 없는 ‘칼’은 감정과 잡념을 버렸고, 오직 순수하게 베어버리겠다는 의지만 남겼다. 칼 놀림의 속도는 신기에 가까울 정도였다.\r\n하지만, ‘칼’이 아무리 예리해도 스스로 목표를 정할 수 없었으니, 사용자가 칼날의 방향을 이끌어 주어야 했다.\r\n‘칼’과 ‘사용자’의 마음이 하나 되어 ‘인도합일’의 경지에 이르면, ‘칼’은 사용자의 마음을 읽어 지시가 없이도 스스로 움직일 수 있다.\r\n결국, 단 한 쌍의 동반자만이 이러한 경지에 도달하여 성공적으로 악귀를 멸할 수 있었다.\r\n이후, ‘사람을 칼로 만든다’라는 전통은 현지에서 이어졌으며, 한때 가문을 크게 번영시켰다.\r\n그러나, 더 이상 누구도 ‘인도합일’의 최고 경지를 재현하지 못했고, 가문 또한 점차 쇠락하였다. 이제 전설만이 바람 속에서 속삭일 뿐이었다.",
  "CharacterArchiveContent.14412.1": "청우의 정자",
  "CharacterArchiveContent.14412.2": "“와! 비가 엄청나게 쏟아져요!”\r\n“저기 정자가 있다! 가서 비를 피하자!”\r\n\r\n운월, 노바 대륙 날씨는 늘 변덕스러웠다. 아침에는 구름 한 점 없이 맑다가도, 정오가 되면 먹구름이 깔리며 눈 깜짝할 사이에 폭우가 쏟아졌고, 무방비 상태의 여행가들은 흠뻑 비를 맞았다.\r\n\r\n“실례합니다…… 잠시 신세 좀 지겠습니다”\r\n두 여행가가 다급히 정자로 들어섰을 때, 한 소녀가 조용히 손에 든 칼을 닦고 있는 모습이 보였다.\r\n“괜찮습니다. 이곳은 여행가들이 바람과 비를 피하도록 지어진 곳이니까요.”\r\n소녀는 일어나 차를 끓이는 화로에서 따뜻한 차 두 잔을 따른 다음 그들에게 건넸다.\r\n\r\n“감사합니다.”\r\n여행가는 찻잔을 받아 들고 연신 소녀에게 고마움을 표했다.\r\n소녀는 그저 살짝 고개를 끄덕이고는 다시 구석으로 돌아가 계속해서 칼날을 정성스럽게 닦았다.\r\n\r\n“스승님, 우리가 과연 제시간에 필리에에 도착할 수 있을까요?”\r\n“해가 지기 전에 비가 그친다면, 도착할 수 있을 거야.”\r\n“그럼…… 밤길을 가야 하나요?”\r\n“그래, 이 편지가 제시간에 도착하지 않으면 보수는 절반으로 줄어들 거야.”\r\n연장자인 여행가는 정자 밖 쏟아지는 빗줄기를 바라보며 미간을 찌푸렸고, 빨리 비가 그치길 간절히 기도했다.\r\n\r\n잠시 뒤, 빗발이 잦아들다가 멈췄고 안개로 뒤덮였던 산들이 또렷이 보였다.\r\n“서둘러! 어서!”\r\n연장자인 여행가가 재촉했고 짐을 챙겼다.\r\n\r\n“비는 그치지 않았어요, 앞으로 2~3일은 더 올 겁니다.”\r\n소녀는 손에 든 칼을 내려놓고 여행가를 바라봤다.\r\n“그걸 어떻게 아시죠?”\r\n“그렇다면 우린 지금 바로 길을 떠나야 해요!”\r\n말을 다 끝내기도 전에, 정자 밖으로 발을 막 내디딘 여행가들은 다시 쏟아지는 폭우에 물러설 수밖에 없었다. 콩알만 한 빗방울이 푸른 돌바닥 위로 떨어졌고, 물방울이 튀어 올랐다.\r\n여행가는 순간 얼이 빠진 듯 자리에서 꼼짝하지 않고 그 소녀를 바라보았다.\r\n\r\n“이렇게 되었으니, 소인은 더더욱 비를 무릅쓰고 길을 나서는 걸 권하지 않습니다 ”\r\n“왜죠?”\r\n“필리에로 가려면 산을 넘어야 합니다. 폭우가 온 뒤 산길은 질퍽거리고 미끄러우며, 알 수 없는 위험이 따릅니다.”\r\n여행가는 눈앞의 소녀를 다시금 훑어보았다. 소녀 옆에는 비를 가릴만한 도구가 없었다. 마치, 이런 변덕스러운 계절의 갑작스러운 비에 젖는 것도 두려워하지 않는 사람 같았다.\r\n\r\n“오늘 저녁에는 강풍도 불 것입니다. 지금 되돌아가 의뢰인에게 사정을 설명하면 만회할 수 있을지도 모릅니다.”\r\n소녀는 먼 곳을 바라봤고, 눈동자에는 조금의 망설임도 없었다.\r\n\r\n“돌아가자.”\r\n“스승님, 어디로요?”\r\n“천 탑으로.”\r\n천 탑 교외에는 ‘청우’라는 이름의 정자가 있다고 한다.\r\n그 정자에 있는 소녀가 비가 온다고 하면 반드시 폭우가 쏟아졌고, 소녀가 바람이 불 것이라고 하면 무조건 거센 바람이 몰아쳤다.",
  "CharacterArchiveContent.14413.1": "무기 일화: 소인이 곧 칼입니다",
  "CharacterArchiveContent.14413.2": "“기억해라, 검도의 극치는 오직 마음을 고요한 물과 같이 하여 단칼에 베는 것이다.”\r\n“알겠습니다, 스승님.”\r\n“그럼, 다시 해 보거라”\r\n말을 마치자, 소녀는 서서히 칼집에 칼을 집어넣고 눈을 가볍게 감았다. 찰나의 순간, 시간은 멈춰버린 듯했다.\r\n“하앗!……”\r\n언제 칼집에서 칼이 뽑혔는지 알 수 없었다. 오직 흰색의 칼 빛이 공기를 가르며 눈앞에 십자 모양의 잔상을 남겼다.\r\n곁에서 지켜보는 이들에게는, 소녀가 마치 칼을 단 한 번 휘두르는 것처럼 보였지만, 실제로는 두 번의 베기가 이어졌다.\r\n마법의 힘을 빌리지 않고 오로지 몸으로만 이렇게 빠른 동작을 할 수 있다는 건, 이미 인간이 이를 수 있는 한계였다.\r\n그러나……\r\n“부족하다! 더 빨라야 해!”\r\n“스승님……”\r\n“오늘은 여기까지 하자.”\r\n소녀는 묵묵히 곁에 놓인 큰 칼을 받쳐 들었다. 손끝으로 칼을 스치듯 쓸어내고, 깨끗하게 닦은 뒤 조심스럽게 거치대 위에 울려 놓았다.\r\n“이런 헛수고를 계속하실 건가요? 주공.”\r\n도관 옆 작은 방에서 낮게 목소리가 흘러나왔다.\r\n“이게 몇 년째인데, 아직도 전설 속 그 한 수를 쓰지 못하다니요!” 설마 전설이 거짓인 걸까요?\r\n“그럼, 앞으로……”\r\n“내일부터 도관의 모든 하인을 내보내라.”\r\n그녀의 「부모」도 포함입니까?\r\n“「스승」인 나도 없는데, 「부모」가 남아 있을 필요가 있겠느냐?”\r\n“알겠습니다.”\r\n그날 이후 소녀는 점점 적막해지는 도장을 홀로 지켰다. 「부모」와 「스승」은 다시는 소녀와 말을 섞지 않았고, 소녀의 삶에는 날마다 칼을 휘두르고 책을 읽는 것뿐이었다.\r\n세월이 흘러 도장의 처마에서 비가 새기 시작했고, 나무 바닥 역시 점차 썩어갔다.\r\n어느 아침 이슬이 마르지 않은 새벽녘, 소녀는 칼을 닦다가 돌연 차가운 칼 위에 비치는 자신의 모습을 보았다…… 「부모」와「스승」의 침묵은 자신의 정체된 검술 실력에 대한 벌이 아니라, 이미 소녀의 손에 있던 칼로 변모한 것이었다.\r\n마침내, 아침 안개 속에서 소녀는 여행 보따리를 짊어지고 떠났다. 소녀는 자신을 진정한 ‘칼’로 만들어줄 ‘사용자’를 찾으러 간 것이다.",
  "CharacterArchiveContent.14501.1": "기본 정보",
  "CharacterArchiveContent.14501.2": "기대해 주세요",
  "CharacterArchiveContent.14502.1": "여행가가 된 이유",
  "CharacterArchiveContent.14502.2": "기대해 주세요",
  "CharacterArchiveContent.14503.1": "이력 발췌(1)",
  "CharacterArchiveContent.14503.2": "기대해 주세요",
  "CharacterArchiveContent.14504.1": "이력 발췌(2)",
  "CharacterArchiveContent.14504.2": "기대해 주세요",
  "CharacterArchiveContent.14505.1": "이력 발췌(3)",
  "CharacterArchiveContent.14505.2": "기대해 주세요",
  "CharacterArchiveContent.14506.1": "이력 발췌(4)",
  "CharacterArchiveContent.14506.2": "기대해 주세요",
  "CharacterArchiveContent.14507.1": "이력 발췌(5)",
  "CharacterArchiveContent.14507.2": "기대해 주세요",
  "CharacterArchiveContent.14508.1": "동료 평가",
  "CharacterArchiveContent.14508.2": "기대해 주세요",
  "CharacterArchiveContent.14509.1": "협회 피드백",
  "CharacterArchiveContent.14509.2": "기대해 주세요",
  "CharacterArchiveContent.14510.1": "파일 부록",
  "CharacterArchiveContent.14510.2": "기대해 주세요",
  "CharacterArchiveContent.14511.1": "붉은 해안선 (상)",
  "CharacterArchiveContent.14511.2": "기대해 주세요",
  "CharacterArchiveContent.14512.1": "붉은 해안선 (하)",
  "CharacterArchiveContent.14512.2": "기대해 주세요",
  "CharacterArchiveContent.14513.1": "무기 일화:",
  "CharacterArchiveContent.14513.2": "기대해 주세요",
  "CharacterArchiveContent.14701.1": "기본 정보",
  "CharacterArchiveContent.14701.2": "이름: 캐러멜\r\n생일: 11월 11일\r\n소속: 자유 여행가\r\n스킬: 베이스 연주\r\n주소: 플라비오 주변, 아마도\r\n여행가 경력: 2년\r\n무기: ‘미다스’라는 이름의 베이스\r\n급여: 간식으로도 공연료를 지불할 수 있어요!",
  "CharacterArchiveContent.14702.1": "여행가가 된 이유",
  "CharacterArchiveContent.14702.2": "별의 탑 꼭대기에 가장 가까운 곳이라면, ‘별의 탑의 소리’를 더 잘 들을 수 있지 않을까요?",
  "CharacterArchiveContent.14703.1": "이력 발췌(1)",
  "CharacterArchiveContent.14703.2": "팬 여러분께 알려드립니다.\r\n\r\n팬 여러분의 성원에 감사하지만, 다시 한 번 말씀드리자면 저 혼자서도 충분히 공연할 수 있어요.\r\n추신: 공연 요청하실 때 간식도 좀 가져다주시면 좋겠어요!",
  "CharacterArchiveContent.14704.1": "이력 발췌(2)",
  "CharacterArchiveContent.14704.2": "예술 공부\r\n\r\n「더 많은 공연을 보는 것, 음악가에게는 최고의 학습 방법이죠.」\r\n플라비오 곳곳에서 펼쳐지는 성악과 악기 공연을 감상하는 것뿐만 아니라,\r\n잔디밭에서, 해변에서, 산속에서 자연의 리듬을 듣는 것만으로도... 풍부한 영감을 얻을 수 있어요.",
  "CharacterArchiveContent.14705.1": "이력 발췌(3)",
  "CharacterArchiveContent.14705.2": "노랫말 한 소절\r\n\r\n다시는 방황하지 않아 깊은 산, 망망대해/\r\n다시는 고민하지 않아 목소리 높여 노래해/\r\n소망, 희망, 영혼, 음악의 울림/\r\n정상 너머엔 별이 빛나고 있어.",
  "CharacterArchiveContent.14706.1": "이력 발췌(4)",
  "CharacterArchiveContent.14706.2": "지하 동굴\r\n\r\n플라비오 성 밖 숲의 서쪽에선, 밤이 되면 항상 땅을 통해 전해지는 묵직하고 리듬감 있는 진동을 느낄 수 있어요. 근처 사람들은 아래에 철근을 연주하는 악마가 산다고 해서 쉽게 다가가지 못하죠.\r\n「도착했어요. 여기가 내 숨겨둔 또 다른 비밀 기지예요.」\r\n「동굴은 내 연주를 잘 모아서 메아리처럼 들려주니까, 아주 훌륭한 청중이죠.」",
  "CharacterArchiveContent.14707.1": "이력 발췌(5)",
  "CharacterArchiveContent.14707.2": "신의 사자를 향한 질문\r\n\r\n캐러멜의 가방에는 항상 신의 사자님들을 그린 훈장 몇 개가 들어있어요. 전부 그녀가 기억을 더듬어 직접 그린 거죠.\r\n별의 탑에서 사람들 내면의 바람을 비추는 두 신의 사자를 우연히 만난 이후, 캐러멜은 그들의 특별함을 깨달았어요. 별의 탑 신의 사자들이 별의 탑의 의지를 대변한다면... 그들과 친해지기만 하면 별의 탑의 비밀을 더 많이 알아낼 수 있지 않을까요?\r\n하지만 아쉽게도... 「이 선율은 무슨 의미인가요?」 「당신들도 노래하시나요?」와 같은 어려운 질문에 신의 사자님들도 난색을 표했어요.",
  "CharacterArchiveContent.14708.1": "동료 평가",
  "CharacterArchiveContent.14708.2": "흠! 한 번만 들어보고도 본왕의 테마곡을 재현할 수 있다니, 엄청난 실력자네. 또 소리는 작지만 꽤 강렬해!\r\n- 감정이 북받친 백묘 용병\r\n\r\n무대 의상은... 좀 무섭지만 또 귀엽기도 해.\r\n새로운 옷 디자인 영감을 찾은 것 같아!\r\n- 토나",
  "CharacterArchiveContent.14709.1": "협회 피드백",
  "CharacterArchiveContent.14709.2": "약간 수상합니다.<sprite name=\"acrchives_falsified_richtext\">\r\n조사 결과, 캐러멜은 항상 외딴 곳에 나타납니다... 딱히 플라비오에서 인기를 바라는 연주자처럼 보이지 않아요. 이 오락의 도시에서 어떻게 생계를 유지하는지 이해가 안 됩니다.\r\n하지만, 이렇게 많은 열성팬이 있다면...\r\n- 윌로",
  "CharacterArchiveContent.14710.1": "파일 부록",
  "CharacterArchiveContent.14710.2": "합주 모집\r\n\r\n함께 연주할 분들을 찾습니다! 제 베이스는 어떤 악기와도 완벽하게 어우러지죠! 단, 음량 조절은 스스로 해주세요. 부탁드려요!",
  "CharacterArchiveContent.14711.1": "특별 식사",
  "CharacterArchiveContent.14711.2": "\"가장 감사한 분이라면 캐러멜 선배님이겠네요.\"\r\n\"당시 몇몇 학생이 즉흥적으로 밴드를 만들었는데, 아무것도 몰랐어요. 공연에 관한 지식은 대부분이 캐러멜 선배님이 가르쳐준 거예요.\"\r\n\"맞아요. 캐러멜은 우리가 본 몇 안 되는... 말 많은 베이시스트인 셈이죠.\"\r\n\"연습실에 가면 바로 의견을 내기 시작하죠. 장비 세팅부터 공연 준비까지 쉴 새 없이 이야기하거든요.\"\r\n\"말은 많지만, 쓸데없는 얘기는 하나도 없어요.\"\r\n\"거기서 많이 배웠죠.\"\r\n\"저도 캐러멜 선배님 덕분에 베이스도 솔로 연주가 가능하다는 걸 알았어요.\"\r\n\"그런데 들리기로는 요즘 캐러멜 선배님이 공연에서 거의 기교를 안 쓰더라고요.\"\r\n\"그때가 그립네요.\"\r\n\"아쉽게도 캐러멜 선배님은 공연이 끝나면 바로 돌아가서 사진도 못 찍었어요. 그런 게 있었다면 마녀님께 보여드렸을 텐데.\"\r\n\"저는 그럴 수밖에 없다고 봐요. 플라비오에서 생활비가 정말 많이 드니까...\"\r\n\"그 무대 의상도 직접 만드셨다잖아요.\"\r\n\"아니면 캐러멜 선배님의 취향이 너무... 특이한 걸 수도 있어요.\"\r\n\"한 번은 캐러멜 선배님을 찾아갔는데 요리 중이더라고요. 밥 한 끼 얻어먹을 생각에 자세히 보니 냄비에 철사를 끓이고 있더라고요...\"\r\n\"너무 무서웠어요. 끓이면서 양념까지 넣고 있어서요.\"\r\n\"우리 둘은 그걸 씹기엔 무리일 것 같아서 이런저런 핑계를 대고 빠져나왔어요.\"\r\n\"지금 생각해보니... 그게 기타줄이었던 것 같은데.\"\r\n\"기타줄이 라면보다 비싸지 않나요?\"\r\n\"아, 기타줄이라니 이제야 알겠네요. 먹는 게 아니었군요. 사용했던 기타줄을 끓이면 음색이 새 것처럼 좋아진다는 거였네요.\"\r\n\"그런 거였구나. 무슨 악마의 요리인 줄 알았어요.\"",
  "CharacterArchiveContent.14712.1": "긴 귀 미다스 이야기",
  "CharacterArchiveContent.14712.2": "캐러멜이 어릴 적, 그녀의 아버지는 늘 ‘긴 귀 미다스’ 이야기를 들려주셨다.\r\n\r\n이 이야기의 주인공은 플라비오의 옛 성주 중 한 명이었다. 그는 도시의 절반을 차지할 만큼 막대한 부와 권력을 지녔고, 그 누구도 그의 뜻을 거스를 수 없었다고 한다.\r\n\r\n‘미다스’라는 아첨꾼은 날마다 성주의 취향을 칭송했다. 물론, 그 덕에 엄청난 보상을 받았다.\r\n성주가 악기에 관심을 보이자, 미다스는 아부를 늘어놓았다…… 그러자 성주는 점점 자신이 세상에서 가장 뛰어난 연주자라고 믿게 되었다.\r\n어느 날, 성주가 새로 조성한 숲을 거닐다 산신령의 부름을 들었다. 인간의 모습으로 변한 산신령이 물었다. “그대가 세상에서 연주를 가장 잘 한다고 들었는데, 나와 한번 겨뤄보겠소?”\r\n\r\n아첨에 취한 성주는 기꺼이 받아들였다. 성주는 막대한 재원을 털어 숲속에 화려한 연회를 마련하고, 피리를 불기 시작했다. 미다스는 춤추듯 환호했다. “대단한 음악이에요! 정말 최고의 연주예요! 성주님의 음악은 이 세상에서 가장 아름다워요~!”\r\n그때 산신령이 나뭇가지를 악기로, 잎사귀를 현으로 삼아 연주했다. 그 소리는 계곡의 물소리, 꾀꼬리의 노래, 산들바람과 달빛이 혼연일체 된 듯했다. 오만했던 성주조차 부끄러워할 만큼 아름다웠다.\r\n모든 이가 감동에 젖어 있을 때, 미다스가 고함쳤다. “다들 귀가 먹었어요? 산신령이 두려워서 그런 거예요? 성주님의 연주가 더 좋지 않았나요?!”\r\n산신령은 차가운 미소를 지으며 손을 저었다. “미다스, 함부로 입을 놀리지 마라!”\r\n산신령이 손을 한 번 휘젓자, 순간 미다스의 귀가 뱀처럼 길게 늘어났다.\r\n“이젠 더 잘 들리겠구나?”라는 조롱과 함께 산신령은 연기처럼 사라졌고, 불쌍한 미다스는…… 정말로 소리를 더 잘 듣게 되었다. 이후로 그는 성주의 연주를 칭찬 대신 진심 어린 조언을 했다.\r\n성주는 오히려 더 큰 상을 주며 말했다.\r\n“고맙구나, 미다스. 덕분에 ‘산 넘어 산이요, 사람 위에 사람이 있다’는 걸 깨달았어…… 그리고 너 덕분에 진실의 중요성, 특히 예술에 대한 진실된 평가가 얼마나 소중한지 알게 되었구나.”\r\n\r\n캐러멜이 어리둥절해 물었다. “그래서 우리 귀가 이렇게 긴 거예요? 아빠?”\r\n“아니. 하지만 미다스의 이야기에서 교훈은 얻어야 해…… 특히 지금의 플라비오에선 진실을 말하는 게 정말 중요하단다.”\r\n“하지만, 정말 그럴까요……?”\r\n\r\n캐러멜이 그 답을 찾기까지는 시간이 더 필요할 것 같다.",
  "CharacterArchiveContent.14713.1": "무기 일화: 미다스",
  "CharacterArchiveContent.14713.2": "예전에 플라비오는 지금과 다르게 수공예와 향신료로 유명한 도시였다.\r\n북부 숲에서 새로운 향신료를 발견한 후, 영주는 채굴과 운송을 위해 많은 사람을 고용했다. 캐러멜의 부모도 이 시기에 돈벌이 열풍에 동참했다. 복슬족인 그들은 예민한 후각과 청각을 가지고 있었다.\r\n플라비오에 모이는 사람은 점점 많아졌고, 개인의 수입은 점점 줄어들었다. 그러자 캐러멜의 부모는 별의 탑으로 시선을 돌렸다. 도시의 성장, 향신료 산업의 번영, 레드 아이즈 통신의 발전으로 이곳의 상업과 엔터테인먼트산업이 급성장했고, 이로 인한 신기 부족은 ‘여행가 열풍’을 불러일으킬 게 분명했다.\r\n캐러멜의 부모가 여행가로 활동을 시작한 후 그들의 생활은 점차 안정되었고, 캐러멜은 그 이후 어느 무월 플라비오일에 태어났다. 플라비오의 성장과 함께 캐러멜도 이 여행가 가정의 영향을 받으며 자라났다.\r\n캐러멜이 처음으로 부모 몰래, 그들을 따라 별의 탑에 ‘모험’하러 갔을 때, 그녀는 탑 안의 신기하고 상상력 넘치는 소리들에 매료되었다. 그녀의 예민한 귀로 드럼 소리와 낮지만 극도로 강한 울림이 아무 것도 없는 위와 아래, 주변에서 계속 들려왔다.\r\n별의 탑에서 상영된 영상을 우연히 본 후, 캐러멜은 확신했다. 그녀를 매혹한 그 낮은 소리는 화면 속 인물이 들고 있던 굵은 줄 네 개가 달린 악기에서 나오는 것이었다.\r\n그렇다고 해도, 당시 캐러멜은 그 악기를 뭐라고 불러야 할지 몰랐다. 기타처럼 생겼지만, 소리는 너무나 낮았다.\r\n몇 년 후, 성숙한 여행가가 되어 소원 상자 앞에 섰을 때, 그녀는 흐릿한 기억 속에서 들었던 소리와 장면들을 최대한 찾아내고, 마음속에 오랫동안 품어온 소원을 말로 표현할 수 있을 뿐이었다.\r\n“저는 별의 탑의 소리를 연주하고 싶어요.”\r\n별의 탑에서 나올 때, 캐러멜은 사랑하는 악기를 품에 안고 있었다. 그리고 그것을 보며 얼마 전 아버지가 들려준 이야기를 떠올렸다. 그녀는 ‘진실을 말하는’ 연주자가 되기로 결심했다.\r\n\"너의 이름은 ‘미다스’야.\"",
  "CharacterArchiveContent.14901.1": "기본 정보",
  "CharacterArchiveContent.14901.2": "이름: 그레이\r\n생일: 3월 28일\r\n소속: 은혜의지 \r\n스킬: 기도, 심문, 형벌\r\n주소: 아모르 실버 에리어 - 아모르 은혜의지 주 대성소\r\n경력: 미공개\r\n무기: 관용\r\n급여: 미공개",
  "CharacterArchiveContent.14902.1": "여행가가 된 이유",
  "CharacterArchiveContent.14902.2": "“여행가든, 수행자든, 심판관이든……\r\n어떤 신분이든 관심 없어. 내가 추구하는 건 오직 강한 상대뿐이야.”",
  "CharacterArchiveContent.14903.1": "이력 발췌(1)",
  "CharacterArchiveContent.14903.2": "수행자 규칙\r\n\r\n청빈, 청렴, 복종. 이는 수행자로서 지켜야 할 세 가지 규율이다.\r\n그레이는 이 규율을 지킬 의지가 전혀 없어 보인다. 하지만, 그레이는 여전히 이 역할에 열중하고 있다. 그 목적은, 어쩌면 그녀의 광기 어린 의식 깊은 곳에 감춰져 있을지도 모른다.",
  "CharacterArchiveContent.14904.1": "이력 발췌(2)",
  "CharacterArchiveContent.14904.2": "종합 자질\r\n\r\n황혼청의 수석 심판관으로서 전투를 포함한 종합 능력은 상식을 뛰어넘는 수준에 도달했을 것으로 추측된다. 노바 대륙에서 ‘최정상급’ 이라고 해도 과언이 아니다.\r\n하지만, 단순히 힘만 센 존재라면 모든 목격 보고와 공식적으로 알려진 정보와는 분명 모순된 측면이 있다. 그레이에게는 틀림없이 그보다 더 ‘무시무시한’ 능력이 있을 것이다……",
  "CharacterArchiveContent.14905.1": "이력 발췌(3)",
  "CharacterArchiveContent.14905.2": "정신 건강 진단 보고서\r\n\r\n#아모르 정신 건강 센터\r\n##종합 정신 문제 검사 결과 보고\r\n##날짜: 미공개\r\n##피검사자 개별 요인 총점\r\n\r\n신체화 요인 점수 3.4 중등도\r\n공격성 요인 점수 4.2 중등도\r\n환각 요인 점수 5.5 중증\r\n편집증 요인 점수 5.1 중증\r\n비정상 요인 점수 2.5 경도\r\n\r\n##비고\r\n피검사자의 이전 검사 종합 요인 점수는 모두 2.0 수준으로 경도에 해당하였고, 정서 상태도 안정적이었다.\r\n그러나, 이번 검사에서는 정반대의 양상이 나타났다. 피검사자의 정신 상태는 뚜렷한 양극화가 나타났고, 환청을 동반하였는데 이해할 수 없는 목소리가 들린다고 하였다. 이는 다른 유발 요인과 관련 있을 것으로 추정되며, 격리하여 지속적으로 관찰할 것을 권고한다.\r\n\r\n#본 보고서를 참고용으로 진단 용도로는 사용하지 않는다.",
  "CharacterArchiveContent.14906.1": "이력 발췌(4)",
  "CharacterArchiveContent.14906.2": "강자 현상금\r\n\r\n나와 맞설 수 있는 강자, 혹은 강력한 적의 위치 정보를 제공할 자를 모집한다.\r\n검증에 성공하면 막대한 보상을 지급한다.\r\n이번 의뢰는 영구히 유효하며 횟수 제한이 없다.",
  "CharacterArchiveContent.14907.1": "이력 발췌(5)",
  "CharacterArchiveContent.14907.2": "마력 농도 검사 보고서\r\n\r\n「봉인 기록 ██ - ████」\r\n진정 혼합 억제제를 사용하여 ‘임시 정상화’를 진행하자, 해당 개체는 일시적으로 일반인과 같은 상태가 되었다. 파형 검사에서는 음영이 정상적이고 체온도 양호하며 정신 상태도 안정적이었다.\r\n몇 시간 지난 후, 음영이 뚜렷하게 증가했고 조영 결과 윤곽이 흐려졌다. 심장 박동이 빨라졌고, 체온은 계속 상승했다.\r\n안전 한계치에 도달했을 때, 해당 개체의 마력 총량은 일반인의 ███배에 이르렀다. 추정하건대, 전투, 부상 혹은 감정의 통제 불능 상태가 되면 마력은 천 배로 늘어날 수 있으며, 최대 ████배에 도달할 가능성이 있다. 다만, 이는 돌이킬 수 없는 손상을 초래할 것이다.\r\n정점 수치를 토대로 조사한 결과, 해당 개체는 █시간을 주기로 마력 방출 혹은 억제제 사용이 권장된다.",
  "CharacterArchiveContent.14907.3": "마력 농도 검사 보고서\r\n\r\n「봉인 기록 14-4000」\r\n진정 혼합 억제제를 사용하여 ‘임시 정상화’를 진행하자, 해당 개체는 일시적으로 일반인과 같은 상태가 되었다. 파형 검사에서는 음영이 정상적이고 체온도 양호하며 정신 상태도 안정적이었다.\r\n몇 시간 지난 후, 음영이 뚜렷하게 증가했고 조영 결과 윤곽이 흐려졌다. 심장 박동이 빨라졌고, 체온은 계속 상승했다.\r\n안전 한계치에 도달했을 때, 해당 개체의 마력 총량은 일반인의 666배에 이르렀다. 추정하건대, 전투, 부상 혹은 감정의 통제 불능 상태가 되면 마력은 천 배로 늘어날 수 있으며, 최대 1530배에 도달할 가능성이 있다. 다만, 이는 돌이킬 수 없는 손상을 초래할 것이다.\r\n정점 수치를 토대로 조사한 결과, 해당 개체는 7시간을 주기로 마력 방출 혹은 억제제 사용이 권장된다.",
  "CharacterArchiveContent.14908.1": "동료 평가",
  "CharacterArchiveContent.14908.2": "걸어 다니는 폭풍, 인간의 모습을 한 재앙. 만족을 모르는 괴물.\r\n——그레이와 싸우고 살아남은 전설의 여행가\r\n\r\n운명이 기구한 소녀. 태어날 때부터 원죄를 짊어졌지만 어떻게든 끝까지 ‘탐욕스럽게’ 살아내려 한다.\r\n——황혼청 재판장",
  "CharacterArchiveContent.14909.1": "협회 피드백",
  "CharacterArchiveContent.14909.2": "대체로 사실에 부합함.<sprite name=\"acrchives_certified_richtext\">\r\n\r\n위조된 흔적은 거의 없었다. 아니면, 애초에 본인이 숨기려 하지 않는 성격 탓이라고 해야 할지도 모르겠다.\r\n일부 내용은 황혼청에 의해 대필, 수정되었으나 그레이와 접촉했던 모든 사람이 그녀를 두고 내린 평가는 똑같았다. '위험하지만 순수하다'.\r\n——윌로",
  "CharacterArchiveContent.14910.1": "파일 부록",
  "CharacterArchiveContent.14910.2": "황혼청 안전 수용 기록 문서\r\n\r\n「대상자: 그레이」\r\n「기록번호: 013」\r\n그레이, 여성, 나이 8세.\r\n일상 관찰을 통해 확인한 결과, 피검체의 성격은 겁이 많고 소심하며, 타인과의 교류에 서툴고 감수성이 예민하며 쉽게 놀란다.\r\n마력이 급격히 증가하자 심리 상태에 다음과 같은 변동이 나타났다.\r\n사고가 불안정해지고, 정신이 혼란스러워지며, 공격성을 드러내기 시작함. 이는 피검체의 초기 검사 때의 성격과는 정반대의 특징이다.\r\n동시에, 과도한 마력은 피검체의 일부 생리적 기능에 심각한 영향을 미쳤으며, 다음과 같은 양상이 나타난다.\r\n통증 지각 둔화, 시각 및 청각 저하, 촉각 둔화, 미각이 대부분 손실됨.\r\n이 상태는 평생 지속될 것으로 예상되며, 현재로서는 생명에 치명적인 영향을 미칠지는 불확실하다.\r\n\r\n권고: 피검체가 마력을 방출할 방법을 조속히 연구할 것.\r\n……\r\n……\r\n(제사장의 판정: 기각. 불필요한 개발 비용 증액 금지. 약물로 피검체의 생존을 강제로 유지하고, 기본 행동 능력만 보장할 것)",
  "CharacterArchiveContent.14911.1": "부서진 바퀴",
  "CharacterArchiveContent.14911.2": "아이들이 울타리를 넘어 공원 놀이터로 달려갔다.\r\n소년들은 늘 흥분 상태였다. 좋아하는 기구를 차지하려고 앞다투어 달려갔고, 소녀들은 서로 손을 잡고 종종걸음으로 몇몇 조용한 구석으로 뛰어갔다.\r\n무리 뒤로, 왜소한 한 아이가 있었다. 소녀는 다른 아이들보다 느렸고, 몇 걸음 걷지도 않았는데 콩알만 한 땀방울이 여윈 뺨을 타고 흘러내렸다.\r\n“미안해. 우리가 너무 빨리 뛰었지, 잡을래?”\r\n“괜찮아…… 나, 숨 좀……”\r\n\r\n친구들이 되돌아와 소녀에게 손을 내밀었고, 그 소녀는 힘껏 그 손을 잡았다.\r\n소녀는 모두와 함께 보낸 그 여름날을 자주 떠올렸다. 고개를 들자, 은빛 놀이터 기구가 아닌 끝없이 펼쳐진 푸른 하늘의 흘러가는 구름이 보였다.\r\n\r\n“다른 애들은 질렸대, 오늘은 모래성을 쌓자.”\r\n“그럼, 물은 가져왔어? 물 없이는 모래성 못 쌓아.”\r\n“으앗! 내가, 급하게 나오느라 깜빡했어……”\r\n“괜, 괜찮아…… 물 없어도, 어쩌면 할 수 있을지도 몰라……”\r\n\r\n소녀는 웅크리고 앉아 조심스럽게 모래를 두 손에 담았지만, 모래는 소녀의 손끝을 타고 흐르며 바람에 흩어지며 다시 모래 구덩이로 떨어졌다.\r\n소녀는 조금 괴로워했고, 다시 시도했지만 결과는 같았다.\r\n\r\n“봐, 물 없이는 모래성을 쌓을 수 없어. 물 길으러 가자!”\r\n“잠깐만, 가지 마……”\r\n“우리한테 맡겨. 넌 여기서 기다려, 따라올 필요 없어.”\r\n“안 돼, 나 혼자 두지 마……”\r\n\r\n친구들이 떠나는 모습을 바라보며, 소녀는 복잡한 감정이 솟구쳤다.\r\n자신의 몸에 대한 혐오였을까, 아니면 다른 아이들이 손을 맞잡은 모습을 보고 느낀 질투심이었을까.\r\n소녀는 이런 ‘특별대우’가 처음이 아님을 알았다. 그리고 이것이 마지막이 아닐 거라는 것도 알았다.\r\n이런 생각을 몇 번째 하는지도 모르겠다. 이러한 불안함이 내면을 요동치게 만들자, 줄곧 억눌려 있던 뭔가가 결국 폭주하기 시작했다.\r\n소녀는 마음속 동요가 응집되어 형성된 다음, 부풀어 올라 몸 밖으로 나가는 것을 느꼈다. 주변의 모든 것이 조용해질 때까지.\r\n\r\n사고가 터지는 순간, 모든 것이 눈 깜짝할 사이에 일어났다……\r\n소녀가 정신을 차리자, 눈앞의 세상은 이미 낯선 모습이었다.\r\n평소 그늘을 만들어 주던 큰 나무는 사람들이 다니는 길가에 쓰러져 있었고\r\n공원 내 놀이시설은 뒤틀어져 건물 벽에 박혀있었다.\r\n새 소리와 매미 울음소리 대신 사람들의 비명으로 가득했고, 함께했던 친구들의 모습은 이미 사라진 뒤였다.\r\n소녀는 고개를 들어 하늘을 올려다봤다. 더 이상 푸르지도, 하얗지도 않았다. 검붉게 물든 하늘이었다.\r\n공원에는 더 이상 웃음소리나 노랫소리가 울려 퍼지지 않았다. 이해할 수 없는 혼돈의 소리뿐이었다.\r\n여름은 비정상적으로 뜨거웠다, 마치 주변의 모든 것을 태우려는 것처럼……\r\n\r\n그제야, 소녀는 눈앞의 상황을 이해하기 시작했다. 몸을 일으켜 달아나려 했지만 움직일 수 없다는 것을 깨달았다.\r\n자신의 발밑을 내려다보자, 모래 구덩이는 산산이 부서진 스테인드글라스 조각으로 변해 있었다.\r\n뒤틀린 세계와 흐릿해 알아볼 수 없는 소녀의 얼굴이 비치고 있었다.",
  "CharacterArchiveContent.14912.1": "사랑을 주는 이",
  "CharacterArchiveContent.14912.2": "그레이가 눈을 떴다. 눈앞은 여전히 칠흑같이 어두웠다. 그레이는 여러 개의 신기가 동시에 작동하는 소리를 들을 수 있었다.\r\n한 줄이 흰빛이 어둠을 가르자, 그레이는 빛의 가장자리를 붙잡고 온 힘을 다해 몸을 어둠 밖으로 밀어냈다.\r\n마침내, 그레이는 제단에서 빠져나왔다.\r\n\r\n그레이가 맨발로 바닥을 밟자, 차가움이 느껴졌다. 이것만으로도 아주 즐거웠다. 이는 넘치던 마력이 제거되었음을 의미했기 때문이다. 치료 효과의 지속 시간은 겨우 일주일이었지만, 그레이는 며칠 동안이라도 정상인의 느낌을 경험할 수 있었다.\r\n수습 수행자의 제복으로 갈아입을 새도 없이, 그레이는 의식을 치를 때의 흰 가운을 입은 채 대성소로 달려갔다. 그녀의 갑작스러운 난입에 성가대가 노래를 멈췄다. 그레이는 최대한 공기를 들이마시고, 목청을 높여 소리쳤다……“나한테 신경 쓰지 말고 하던 거 계속해!”\r\n그리고, 금세 기절할 만큼 거칠게 숨을 몰아쉬었다.\r\n이런 느낌을 누리고 싶었다. 수용된 이후 자신의 운명을 알게 되고, 작은 자유를 희생하면 주기적으로 치료를 받을 수 있다는 사실을 알게 된 후, 그레이의 마음속에는 오직 단 하나의 생각뿐이었다.\r\n“살기만 하면 돼, 사실 이 정도면 나쁘지 않아.”\r\n더는 운명을 증오하지 않았고, 인과를 따져 묻지도 않았다. 그저 최대한 살아있음을 느끼고 싶을 뿐이었다.\r\n\r\n“몇 번이나 말했니, 이 옷을 입고 돌아다니지 말라고!”\r\n수녀가 그녀를 들어 올렸다, 연장자는 수행자 차림이었지만 그 위엄은 주교와 다르지 않았다.\r\n“죄, 죄송해요…… 수녀님. 오늘 막 나와서……”\r\n수녀는 여윈 소녀의 몸을 보고 또 한 번 한숨을 내쉬었다.\r\n“됐다. 이따 밥 먹고 나서 성소 청소를 잊지 마라. 이곳에는 공짜 밥은 없어.”\r\n“수녀님, 오늘 메뉴는 뭐예요?”\r\n“아주 매운 죽을 준비했다. 넌 다른 맛은 못 느끼잖니?”\r\n“안 돼요…… 지난번에 수녀님께서 고추를 썰다가 한참 동안 기침을 하셨잖아요.”\r\n“남을 귀찮게 하는 네가, 날 걱정해 주는 거냐? 그냥 얌전히 먹어”\r\n자기 고집이 센 그레이는 마냥 앉아 있을 수 없었다. 도와주려는 마음에 칼을 집었다가 실수로 손을 베어버렸다.\r\n수녀는 침착하게 주머니에서 알코올과 거즈를 꺼내 상처를 치료했다. 이런 일이 한두 번이 아니었을 것이다.\r\n“상처가 빨리 낫는다고, 아픔을 느끼지 못한다고 해서 네 몸이 쇳덩어리라도 되는 줄 알아?”\r\n그레이는 아무 말도 하지 않았다, 변명하고 싶지도 않았다. 그저 수녀의 굳은살 가득한 손길이 자신의 상처를 치료하는 모습을 바라볼 뿐이었다.\r\n이럴 때만, 그레이는 제 나이에 맞는 아이 같은 응석을 부릴 수 있었다.\r\n\r\n“살아가는 데 필요한 능력을 좀 배워야 해. 뭐든 내게 의지할 수는 없어. 내가 널 평생 돌볼 수는 없으니까.”\r\n“아까는 칼 쓰지 말라고 하셨잖아……요!”\r\n“그건 그거고, 이건 이거야. 위에서 널 소모품 취급하게 둬선 안 돼, 어쨌든 누군가는 너에게 사는 법을 알려줘야 해…… 우선 콩 까는 것부터 시작해라.”\r\n“콩을 다 까면요? 채소를 씻고, 빵을 굽고. 그리고, 그다음은……”\r\n“천천히 해라, 내가 가르쳐주는 걸 네가 다 익히게 되는 날이 오면, 그땐 더 이상 내게 의지할 필요가 없겠지.”",
  "CharacterArchiveContent.14913.1": "무기 일화: 관용",
  "CharacterArchiveContent.14913.2": "“이딴 걸 내놓다니, 너 지금 나랑 장난해?!”\r\n황혼청의 어느 방, 대장장이는 그레이가 건넨 무기 요구 설계도를 갈기갈기 찢었다.\r\n그레이는 태연하게 수도복 안에서 똑같은 설계도 한 부를 더 꺼냈다……\r\n그것은 변형 가능한 무기였다. 철삽으로 위장할 수도 있고, 장치로 내부 공간을 분할해 자유롭게 길이를 조절할 수 있는 사슬칼이 될 수도 있었다.\r\n“정말 너무하시네요. 제가 밤새워가며 고생스럽게 만든 걸 이렇게 막 찢어버리시다니~”\r\n“에이~ 누군가의 소중한 물건을 이렇게 아무렇지 않게 망가뜨리는 취미가 있으신 건가요?”\r\n\r\n소매에 숨길 수 있는 검, 독이 묻은 검, 비도…… 수많은 무기 개발에 참여했다. 눈앞의 설계도를 보자, 남자는 곧바로 알았다.\r\n그레이의 무기는 ‘살상력은 있으나 죽음에는 이르지 않는’ 단 하나의 목적이 있었다.\r\n“심판관은 가장 효율적으로 목표를 처리하는 거야. 너처럼 전투를 놀이쯤으로 생각하는 게 아니라고!”\r\n“하지만, 제 방식으로도 조직의 임무를 모두 완수할 뿐 아니라, 적을 죽이지 않고도 중요한 정보를 빼낼 수 있다고요.”\r\n그레이는 아무렇지 않은 듯 머리카락을 만지작거리며 상대방에게 자신만만한 웃음을 지어 보였다.\r\n“몇 번은 그런 네 방식이 괜찮았다고 인정하지. 하지만, 대부분은 중요하지 않은 사람들에게도 단호하게 손쓰지 못했잖아. 그건, 네가 네 악취미를 합리화하려는 궤변에 불과해!”\r\n“네 설계도를 좀 봐, 분명 한 방에 끝낼 수 있게 업그레이드할 수 있으면서 왜 굳이 변형 기능까지 추가했지?”\r\n“후후~ 전투가 한 번에 끝나 버리면 재미없잖아요~”\r\n\r\n남자는 정신이 온전하다고 할 수 없는 이 여자가, 어떻게 수석 재판관의 위치에 오른 건지 상상하기 어려웠다.\r\n그리고, 이 여자가 원하는 대로 이런 장난스러운 무기를 만들어 준다면, 자신의 권위에 어떤 타격을 줄지 더더욱 상상하기 어려웠다.\r\n“그만 해! 재판장이 널 총애한다고 멋대로 행동해도 된다고 생각하지 마. 네게 지급하기로 했던 무기가 테스트 과정에서 망가지지 않았다면……”\r\n“……그러니까, 그 폭주는 우연이 아니었군? 네가 미친 척 바보처럼 굴었던 건, 신무기를 다시 개발하기 위해서였어……”\r\n“과장님, 어떤 일은 너무 캐묻지 않는 게 좋아요~ 앞으로 여기서 벌어질 살인사건도 제 폭주가 돼버릴지도 모르잖아요~”\r\n“황혼청에서 가장 뛰어나고, 가장 권위가 있는 대장장이로서 심판관에게 손에 착 붙는 장난감 하나 만들어주는 게 어려운 일은 아니겠죠.”\r\n\r\n그레이가 문을 열고 나왔고, 얼굴에는 숨길 수 없는 미소가 번졌다. 문밖에서 한참 동안 기다리던 수습 수행자가 다가왔다. 그리고 그레이가 건네준 설계도를 넘겨받았다.\r\n“선, 선배님! 어떻게 됐어요? 신청서는 통과 됐어요!?”\r\n“당연하지~ 네가 같이 도와준 덕분이야. 고마워, 테사.”\r\n“별말씀을요! 그레이 선배님을 도울 수 있었다는 것만으로도 큰 영광이에요!”\r\n“그런데…… 이해가 안 가는 점이 있어요. 선배님께서 굳이 이런 큰 수고를 들인 게, 정말로 전투를 즐기기 위해서였나요?”\r\n“……인생은 너무 짧아. 하고 싶은 말, 하고 싶은 일이 있어도 대부분은 끝내 하지 못하지.”\r\n“인간은 목숨이 위태로워지게 되면 비로소 가장 강한 생존 본능을 분출해. 그래서 나는 적에게 관용을 베풀어, 숨 쉴 기회를 주는 거야.”\r\n“그레이 선배……?”\r\n“그리고, 살려고 발버둥 치는 모습을 보는 것도 아주 행복한 일이거든. 후후~~ 하하하~~”\r\n저녁노을이 비치는 복도를 그레이가 경쾌하게 뛰어갔다. 주변 사람들이 던지는 이상한 시선에는 전혀 아랑곳하지 않았다.\r\n선배의 뒷모습을 바라보던 테사는 ‘이 사람, 정말 소문대로 미친 걸까?’하는 생각을 하지 않을 수 없었다.",
  "CharacterArchiveContent.15001.1": "기본 정보",
  "CharacterArchiveContent.15001.2": "이름: 라루\r\n생일: 8월 20일\r\n소속: 은혜의지\r\n스킬: 낚시, 땡땡이\r\n주소: 아모르 외곽의 작은 숲속 깊은 연못가\r\n여행가 경력: 3년\r\n무기: 은빛 갈매기\r\n급여: 상의 후 결정, 희귀한 낚시 용품으로 대체 가능",
  "CharacterArchiveContent.15002.1": "여행가가 된 이유",
  "CharacterArchiveContent.15002.2": "리더의 명령일 뿐.\r\n하지만 좋게 생각하면, 별의 탑에 들어가면 아무도 그녀의 행적을 모르고, 근무 시간도 속여서 말할 수 있다.",
  "CharacterArchiveContent.15003.1": "이력 발췌(1)",
  "CharacterArchiveContent.15003.2": "취미\r\n\r\n일 빼먹고 낚시하기.\r\n엄청난 양의 미끼로 밑밥을 치는 습관이 있어서, 물고기를 못 낚는 경우가 거의 없지만, 예외도 있긴 하다.",
  "CharacterArchiveContent.15004.1": "이력 발췌(2)",
  "CharacterArchiveContent.15004.2": "농땡이 기술\r\n\r\n서류를 보며 집중한 표정을 짓고 있으면, 리더는 서류에 그림을 그리고 있는지, 혼자 오목을 두고 있는지 자세히 보지 않는다.\r\n운이 나쁘게도 리더가 가까이 다가오려 한다면, 펜을 빠르고 힘차게 움직여 농땡이의 흔적을 지우고 고민하는 표정을 지어야 한다. 그러면 ‘일 때문에 골똘히 고민하는’ 완벽한 이미지가 될 수 있다!",
  "CharacterArchiveContent.15005.1": "이력 발췌(3)",
  "CharacterArchiveContent.15005.2": "어디에든 있는 감자튀김\r\n\r\n라루의 감자튀김은 도대체 어디서 나오는 걸까?\r\n그녀가 처음 별의 탑에 들어갔을 때, 별의 탑에서 신비한 차원 주머니를 얻었다고 한다. 주머니 안의 공간은 방 한 칸만 하고, 안에 넣은 모든 것들이 그 처음의 상태를 유지한다고 한다. 그래서 그곳에 3만 7천 봉지의 감자튀김을 넣어두었고, 덕분에 언제든지 갓 나온 따끈따끈한 감자튀김을 꺼낼 수 있다고 한다.\r\n아? 진짜냐고? 어떨 것 같은가?",
  "CharacterArchiveContent.15006.1": "이력 발췌(4)",
  "CharacterArchiveContent.15006.2": "낚시 장비 보물창고\r\n\r\n라루의 집에는 낚시 장비 전용 방이 있고, 그곳에 수집한 모든 낚시 용품들을 보관한다. 예를 들면...\r\n낚시바늘, 낚싯줄, 낚싯대, 찌, 봉돌, 미끼\r\n어망, 뜰채, 거치대, 어탐기\r\n트롤링 로드, 전동 릴, 와이어 리더, 대형 루어\r\n헤비급 선상 낚싯대, 헤비급 트롤링 낚싯대...\r\n\r\n뒤에 나열된 것들은 그게 무엇인지 라루 본인도 잘 모르고, 다 별의 탑에서 가져온 것이다.",
  "CharacterArchiveContent.15007.1": "이력 발췌(5)",
  "CharacterArchiveContent.15007.2": "직장의 ‘죄송합니다 성공 법칙’\r\n\r\n‘전설에 따르면 진심을 다해 모든 일을 솔직하게 말하면 반드시 용서받는다’\r\n‘무슨 사고를 쳐도 이렇게만 하면 추궁당하지 않는다’\r\n‘그 후엔 반드시 원래의 직책을 되찾을 수 있다’",
  "CharacterArchiveContent.15008.1": "동료 평가",
  "CharacterArchiveContent.15008.2": "도대체 어떻게 하는 거지? 매일 빼먹기만 하는데도 항상 제시간에 일을 다 끝내고.\r\n- 닉스\r\n\r\n재밌는 사람이야. 분명 승진할 능력이 있는데, 그냥 잔심부름만 하는 자리에서 하루하루 대충 사는 걸 더 좋아하잖아.\r\n- 앙주",
  "CharacterArchiveContent.15009.1": "협회 피드백",
  "CharacterArchiveContent.15009.2": "대부분 사실입니다.<sprite name=\"acrchives_certified_richtext\">\r\n\r\n하지만 다음에 농땡이를 치고 이곳에 올 땐, 감자튀김 말고 다른 간식도 좀 가져와 주세요.\r\n- 윌로",
  "CharacterArchiveContent.15010.1": "파일 부록",
  "CharacterArchiveContent.15010.2": "감자튀김 맛 케이크가 맛있을까, 케이크 맛 감자튀김이 맛있을까?\r\n\r\n궁금하네.\r\n케이크 맛이라는 게 명확한 맛이 아닌 것 같은데... 크림치즈 맛 감자튀김이어야 할까?\r\n하지만 감자튀김 맛 케이크는 감자로 만들어야 할까?\r\n둘 다 해보고 싶은데... 현상 수배금 10,000도라! 만약 제과점 주인이나 감자튀김 요리사가 만들어 주신다면 꼭 연락 줘.",
  "CharacterArchiveContent.15011.1": "물고기 만찬",
  "CharacterArchiveContent.15011.2": "라루는 낚시할 때 항상 ‘만찬’을 입에 달고 살았다.\r\n\r\n“기다려봐, 오늘 낚은 물고기로 저녁에 만찬을 차려줄게~”\r\n“오늘 낚싯대를 던질 때부터 느낌이 왔어. 오늘은 만찬이 확실해.”\r\n“넌 모르겠지만, 요즘 너무 운이 좋거든. 만찬만 먹어서 좀 질리네.”\r\n\r\n만찬이라니 대체 뭘 먹는 걸까?\r\n회와 무침? 찜과 조림, 탕수? 어묵이랑 매운탕?\r\n라루는 이런 추측에 빙긋이 웃기만 할 뿐이었다.\r\n\r\n오늘도 수확이 많았다.\r\n라루는 4kg이나 되는 물고기를 들고 지나가는 모든 사람에게 자랑했다. 심지어 길가에 서 있는 말과 가게 앞에 누워있는 개까지도 말이다.\r\n그녀는 콧노래를 부르며 오늘 밤도 만찬이라며 중얼거렸다.\r\n집에 돌아가서는 익숙한 솜씨로 뒷마당에 모닥불을 피웠다. 칼이 그녀 손에서 춤추듯 움직이며, 내장을 제거하고 비늘을 벗기더니, 펼쳐진 큰 물고기를 꼬챙이에 꿰어 모닥불 위에 매달았다.\r\n그녀는 기름이 뚝뚝 떨어지는 생선에 바다 소금을 뿌렸다.\r\n\r\n하지만 오늘은 아무도 그녀의 기쁨을 함께하지 않았다. 구운 생선 향기만이 모닥불 연기와 함께 퍼져 나가 마당 담장 위의 길고양이가 침을 흘리게 할 뿐이었다.\r\n라루는 선뜻 꼬리의 큰 살 조각을 길고양이에게 줬다.\r\n“물고기만 있으면 그게 바로 만찬이지, 안 그래?”\r\n그녀가 앉아서 오늘의 수확을 먹으려 하던 그때, 길고양이가 그녀가 준 생선을 냄새를 맡고 두어 번 건드리기만 하더니 돌아서 가버리는 걸 봤다.\r\n“뭐야?! 너 대체 뭐 하는 거야! 음식물 낭비는 죄라고!”\r\n하지만 길고양이는 미련 없이 그곳을 떠났다. 마치 이곳엔 먹을 게 없다고 단정한 것 같았다.\r\n“정말... 먹을 줄 모르는 길고양이네. 이건 라루 님이 직접 낚아서 직접 요리한 구이라고! 네가 안 먹으면 내가 먹겠어... 음음... 음음? 퉷... 뭐야 이 이상한 맛은??”\r\n라루는 한입 먹던 생선을 뱉어내고는 무언가 깨달은 듯 젓가락으로 큰 물고기 머리를 뒤집어봤어요.\r\n“... 방심했네. 이건 먹을 수 없는 똥생선이잖아!!”",
  "CharacterArchiveContent.15012.1": "능력자는 일이 하기 싫다",
  "CharacterArchiveContent.15012.2": "“이번에 90점 받았으니, 좀 더 노력한다면 다음엔 만점을 받을 수 있겠지?”\r\n어린 라루는 부모님의 기대에 찬 눈빛을 받으며, 처음으로 자신의 우수함에 대해 의문을 품었다.\r\n그녀의 성적은 시험에서 최고였고, 모두를 이겼다. 선생님은 그녀를 칭찬했고, 부모님은 그녀를 자랑했으며, 친척들도 그녀가 대단하다고 말했다.\r\n하지만 그녀가 자랑스러워하기도 전에, 모든 사람들이 같은 말을 했다.\r\n다음엔 더 좋은 성적을 받을 수 있겠지?\r\n너는 이렇게 뛰어나니까, 커서 정말 대단한 사람이 되겠지?\r\n이 실수들은 다 네가 덜렁거려서 그래. 좀 더 신중했다면 분명 만점을 받을 수 있었을 거야.\r\n...\r\n...\r\n\r\n하지만 난 이미 1등인데! 자랑스러워해주면 안 되는 걸까?\r\n그녀는 이웃집 아이가 부러웠다. 겨우 낙제를 면하는 점수를 받았을 뿐인데도, 부모님이 항상 아낌없이 칭찬해주기 때문이었다. 마치 60점만 되어도 엄청 대단한 것처럼 말이다.\r\n왜일까?\r\n어린 라루는 억울하기만 했다.\r\n\r\n훗날, 나이가 들면서 라루는 조금씩 이해가 되었다.\r\n그녀는 너무 뛰어났다.\r\n그녀의 우수함은 더 이상 자신만의 영광이 아니라, 다른 사람들의 자랑이었고, 부모님의 체면이었으며, 스승들의 자부심이기도 했다.\r\n그래서 ‘다음’이라는 무수한 기대가 그녀에게 쏟아졌다. 오직 끝없는 ‘다음’만이 끝나지 않는 영광을 가져다줄 수 있으니 말이다.\r\n하지만 그건 너무 피곤하지 않은가?\r\n12살 라루는 창가에 기대어 다음집의 또래 여자아이가 신나게 뛰어나오는 걸 지켜봤다. 오늘은 친구들과 소풍을 가는 것 같았다.\r\n“좋겠다, 그냥 낙제만 하지 않는다면 다른 사람의 기대를 짊어지지 않아도 될 텐데...”\r\n라루는 순간 깨달았다. 자신이 최고의 답을 찾은 것이었다.\r\n그냥 계속 낙제만 면하면 되잖아...?\r\n그냥 딱 낙제만 면하고, 어떠한 성과도 과실도 없이 너무 뛰어나지 않으면, 그 여자아이처럼 걱정 없이 놀러 다닐 수 있을 거야.\r\n12살 라루는 이날 자신의 인생 철학을 찾았다.\r\n\r\n“저... 사장님, 라루예요. 네, 말씀하신 조퇴 건은... 사실은... 오늘 밤에 중요한 고객을 만나기로 했어서요.”\r\n“네, 아주 중요한 고객이 열성적으로 절 불러서 마지못해 갔던 거예요... 네, 네, 지금 막 끝났어요. 바로 회사로 돌아가려고요.”\r\n라루가 전화를 끊자, 옆의 낚시 친구가 고개를 저었다.\r\n“오늘 농땡이 시간 끝난 모양이네.”\r\n“어차피 오늘 낚은 거로도 충분하잖아~ 이 통은 너 가져.”\r\n라루는 기지개를 켜고는 오늘 낚은 물고기를 모두 다른 사람들에게 나눠준 뒤, 짐을 정리하고는 돌아갈 준비를 시작했다.\r\n저녁 노을의 시원한 바람 속에서, 라루는 시간을 계산했다.\r\n지금부터 퇴근까지 한 시간 반, 여기서 사무실까지 20분, 오늘 일은 40분 정도면 끝낼 수 있으니, 30분 더 놀 수 있을 것이었다.\r\n“오늘도 알차게 농땡이 친 하루였어~ ♪”",
  "CharacterArchiveContent.15013.1": "무기 일화: 은빛 갈매기",
  "CharacterArchiveContent.15013.2": "은혜의지는 모든 정직원들의 무기를 정비해주었다. 더 좋은 재료와 더 발전된 기술을 사용하는 덕분에, 무기의 성능과 파괴력이 크게 향상되다.\r\n“배부른 누군가가 원로원 예산을 편취하고 남은 돈으로 뒷돈을 챙기는 거 같아.”\r\n라루는 윌로의 책상에 앉아 기계적으로 감자튀김을 먹으면서, 걱정스러운 표정으로 자신의 무기를 바라봤다. 원래는 아주 손에 익은 무기였다. 하지만 이번 ‘보수 정비’ 이후 위력이 좋아지긴 했지만, 알 수 없는 새 재료 때문에 창이 전체적으로 엄청나게 무거워졌다.\r\n“이런 상태로는 낚시할 때 전혀 쓸 수 없잖아!!”\r\n“그건 애초에 낚시하라고 준 건 아닐 텐데?”\r\n윌로는 고개를 숙이고 일하면서, 종종 자기 사무실에 들어와 빈둥대는 상대의 말에 대충 답했다.\r\n“휴, 넌 몰라...”\r\n라루가 한숨을 쉬었다.\r\n은혜의지에는 군데군데 불필요하고 재미없는 규정이 있었다. 예를 들면 인원들이 지급받는 무기는 통일 지급이라 신분의 상징이기도 했고, 또 아무리 싫어도 항상 지니고 다녀야 했다.\r\n라루가 처음 은혜의지에 들어왔을 때, 몇 없는 무기 중에서 단번에 이 창을 골랐다. 무겁지도 가볍지도 않으면서, 길이도 딱 맞아서 휴대하기 아주 좋았다. 낚싯줄과 바늘만 매달면 바로 낚싯대로 쓸 수 있었기 때문이었다.\r\n정말이지 그녀를 위한 맞춤 제작 무기 같았다.\r\n하지만 지금 이 창은 무거워져서 낚시에 조금도 적합하지 않았고, 심지어 그 길이 때문에 휴대하기에도 불편했다.\r\n라루가 세 번째 한숨을 내쉬던 그때, 윌로가 마침내 일손을 멈추고 그녀를 한 번 쳐다봤다.\r\n“은혜의지는 무기를 개조해도 된다는 규정이 없어?”\r\n그 말에 라루가 갑자기 기운을 차렸다.\r\n“뭐라고...?”\r\n윌로는 책상에서 하얀 종이를 꺼내 재빨리 이름을 적어 라루에게 주었어요.\r\n“지리 협회에서 얼마 전 별의 탑에서 경도는 괜찮은데 무게가 아주 가벼운 재료를 찾았대. 저편에 가서 물어보고, 아직 남아있으면 그 재료를 가지고 성휘 학관에서 이 사람을 찾아가봐. 도움을 받을 수 있을 거야. 물론 비용은 네가 부담해야 하겠지만 말이야.”\r\n“오! 역시 인맥과 정보가 대단하네! 다음에 감자튀김 사올게~”\r\n쪽지를 받아 든 라루는 행동파답게 윌로에게 감사를 표한 뒤, 올 때처럼 창문을 넘어 훌쩍 떠났다.\r\n\r\n한 달 반 후, 라루는 윌로에게 구운 생선 한 마리와 감자튀김 세 봉지를 보내왔고, 그 안에는 감사 편지도 적혀 있었다.\r\n“이건 개조한 창으로 낚은 첫 번째 물고기야~ 꼭 먹어 봐~”",
  "CharacterArchiveContent.15501.1": "기본 정보",
  "CharacterArchiveContent.15501.2": "이름: 시아\r\n생일: 8월 26일\r\n소속: 자유 여행가\r\n스킬: 낚시, 범선 조종, 해상 구조, 수영복 품질 감정\r\n주소: 셀스티 아침 햇살 거리 78번지\r\n경력: 3년\r\n무기: 눈토끼 & 밤토끼\r\n급여: 협의 가능/ 물고기로 교환 가능",
  "CharacterArchiveContent.15502.1": "여행가가 된 이유",
  "CharacterArchiveContent.15502.2": "우리 할머니는 대단한 바다 여행가셨어. 나도 결코 뒤처지지 않을 거야~",
  "CharacterArchiveContent.15503.1": "이력 발췌(1)",
  "CharacterArchiveContent.15503.2": "바다의 딸\r\n\r\n바다 위에서는 서핑, 윈드서핑, 카누를. 바닷속에서는 스노클링, 물고기 잡기를. 바다에서는 못 하는 게 없는 시아는 마치 타고난 바다의 딸 같다.",
  "CharacterArchiveContent.15504.1": "이력 발췌(2)",
  "CharacterArchiveContent.15504.2": "“알쓰”\r\n\r\n요로즈 택배의 택배를 잘 못 가져오는 바람에, 토나의 스페셜 맥아 음료를 카린이 새로 산 음료로 착각해 버렸고, 결국 두 모금 맛보고 하루 종일 잠들어버렸다.",
  "CharacterArchiveContent.15505.1": "이력 발췌(3)",
  "CharacterArchiveContent.15505.2": "생계 수단 \r\n\r\n바다 여행가가 받을 수 있는 의뢰는 많지 않다. 의뢰가 없을 때는 생계유지를 위해 셀스티의 염전에서 아르바이트를 하기도 한다.",
  "CharacterArchiveContent.15506.1": "이력 발췌(4)",
  "CharacterArchiveContent.15506.2": "“자외선 차단 연고”\r\n\r\n항상 해변과 바다에서 활동하지만, 새하얀 피부를 유지하는 비결은……별의 탑에서 소원을 빌고 획득한 특별한 연고 덕분이다. 그전까지는 할머니께서 직접 만들어주신 “진흙 연고”를 사용했다.",
  "CharacterArchiveContent.15507.1": "이력 발췌(5)",
  "CharacterArchiveContent.15507.2": "해산물 요리의 달인\r\n\r\n여러 가지 독특한 해산물 요리 기술을 마스터했다. “생선 한 마리로 다양한 맛”을 내는 요리가 특기인 덕분에, 먼바다를 항해할 때도 해산물에 질려서 굶어 죽을 걱정은 없다.",
  "CharacterArchiveContent.15508.1": "동료 평가",
  "CharacterArchiveContent.15508.2": "시아 언니는 서핑도 할 줄 알고, 물고기도 잡을 줄 알고, 폭풍우 속에서도 파도를 헤치며 배를 조종해요. 세상에서 가장 맛있는 해산물 요리도 만들 수 있고요. 제 마음속 최고의 바다 여행가라니까요!\r\n뭐라고? 너무 “주관적인” 평가 아니냐고? 완전 객관적으로 평가한 건데?!\r\n카린\r\n\r\n시아를 잘 알지는 못하지만, 못 먹을 정도로 냄새나는 생선으로도 멋진 요리를 만들 수 있대. 기회가 되면 나도 배워보고 싶어.\r\n라루",
  "CharacterArchiveContent.15509.1": "협회 피드백",
  "CharacterArchiveContent.15509.2": "대체로 사실에 부합함.<sprite name=\"acrchives_certified_richtext\">\r\n매년 서핑 대회에서 우승을 차지하는 셀스티의 유명 인사다.\r\n윌로",
  "CharacterArchiveContent.15510.1": "파일 부록",
  "CharacterArchiveContent.15510.2": "수제 어망 판매\r\n\r\n100% 수제로 제작하여 견고하고 튼튼하며, 셀스티의 행운 조개로 장식을 더했다. 당신의 안전하고 풍요로운 항해를 기원한다.",
  "CharacterArchiveContent.15511.1": "포옹의 순간 (상)",
  "CharacterArchiveContent.15511.2": "“시아, 집에 안 갈 거야?”\r\n“응, 조금만 더 있다가 갈게, 너희 먼저 가~”\r\n\r\n저녁을 먹으러 집으로 돌아가는 친구들을 배웅하고 나니, 하늘에는 달이 떠올랐다. 시아는 여전히 해변을 서성이며, 아무도 없는 모래사장에서의 시간을 즐겼다.\r\n작은 게를 한 통 잡고, 모래성을 쌓고, 주워 온 조개들을 분류해서 정리했지만…… 여전히 집에 돌아가고 싶지 않은 시아였다.\r\n이미 시간이 늦었다는 것은 그녀도 안다. 하지만 집에 돌아간다고 뭘 할 수 있을까? 작은 집은 늘 텅텅 비어 있었다. 이번 주 할머니는 늘 새벽 일찍 나가 밤늦게나 돌아오셨고, 나가기 전에 하루 동안 먹을 밥을 챙겨주고 급히 집을 나서곤 하셨다.\r\n사람들은 시아의 할머니가 마을 최고의 바다 여행가라고 칭송했지만, 시아는 그리 기쁘지 않았다…… 다른 아이들은 가족과 함께하는데, 그녀의 곁에는 언제나 바다뿐이었다.\r\n“더 늦게 들어가도, 어차피 할머니는 모르시겠지. 더 늦게 돌아오실 테니까.”\r\n그녀는 토라진 마음에 오늘은 할머니가 자신을 찾으러 해변으로 오실 때까지 집에 돌아가지 않기로 했다. 설레면서도 긴장되고, 신나면서도 두려웠다…… 할머니가 혼내실까? 며칠 동안 외출 금지령이 떨어질까? 어쨌든 지금보다는 낫겠지, 하루에 말 세 마디도 못 나누는 것보다는 나을 것이다.\r\n\r\n늦은 밤의 바닷바람에 그녀의 눈꺼풀이 뜨거워졌다. 졸음이 밀물처럼 밀려왔고, 한참을 이리저리 돌아다니다가 거대한 야자수 아래에 누웠다.\r\n다시 눈을 떴을 때는 날이 밝아져 있었고, 눈을 비비던 그녀는 자신이 아직도 야자수 아래에 누워있다는 사실을 깨달았다.\r\n할머니는 밤새 돌아오지 않으신 걸까? 시아의 분노가 피어오르려던 순간, 맛있는 생선구이 냄새가 풍겨왔다. 멀지 않은 곳에서 누군가 불을 피우고 있었고, 냄새를 따라가 보니 너무도 익숙한 모습의 사람이 보였다.\r\n“일어났니? 들어가서 세수하고 양치질하고 오너라, 오늘 아침은 해변에서 먹자꾸나.”\r\n그녀는 밥을 먹는 내내 마음이 편치 않았다. 할머니는 그녀가 왜 여기에 있는지 묻지 않으셨고, 할머니가 언제 오셨는지도 알 수 없었다.\r\n하지만, 할머니는 그 후로 일주일 동안 바다에 나가지 않고 매일 집에서 수작업을 하셨다.\r\n시아의 바람은 이루어졌지만, 마음은 불안하기만 했다.",
  "CharacterArchiveContent.15512.1": "포옹의 순간 (하)",
  "CharacterArchiveContent.15512.2": "“내 생각엔, 할머니가 화나신 게 분명해, 네가 먼저 사과하길 기다리시는 거야. ”\r\n“맞아, 우리 엄마였으면 벌써 한 대 맞았을걸. 역시 시아네 할머니는 성격이 좋으시다니까.”\r\n“성격이 좋은 게 아니라……” 시아는 잠시 말을 멈췄다. 알 수 없는 괴로움이 밀려왔다. “할머니는 평소에도 말이 없으셔, 귀찮으니까 별말 안 하시는 거 같아.”\r\n시아는 차라리 꾸중을 듣고 싶었다, 그럼 할머니가 그녀를 신경 쓰고 계시다는 거니까. 하지만 할머니는 평소와 다르지 않으셨고, 심지어 그녀에게 새 서핑 보드까지 사주셨다.\r\n그녀는 할머니의 뒷모습을 보며, 무슨 생각을 하시는 건지 몇 번이나 묻고 싶었지만, 힘겨루기 게임이라도 하듯, 먼저 말을 꺼내면 지는 것 같았다.\r\n\r\n“그런데, 우리 엄마가 시아 할머니께서 지난주에 배 수리를 도우러 가셨대. 제일 어려운 부분을 할머니밖에 못 하신대.”\r\n“내일 출항하는 그 배 말이지? 요즘 우리 여관도 외지에서 온 바다 여행가들로 가득해.”\r\n“이번엔 우리 언니도 갈 거래, 너무 아쉬워. 내일 배웅도 갈 거야.”\r\n“나도 갈래……”\r\n배를 수리하러 가셨던 거구나? 마음속에 쌓여있던 불만이 한순간에 사라졌다. 가만히 생각해 보니, 매년 이맘때면 출항 성수기라서, 할머니께서도 평소보다 더 바쁘셨다.\r\n시아는 후회 했다. 할머니에게 토라지지 말아야 했다. 하지만 이제 와서 그녀가 뭘 할 수 있을까?\r\n\r\n다음 날 아침 할머니는 일찍 집을 나섰다. 일 년에 한 번 마을이 가장 북적이는 이때, 언제나처럼 출항 전 기도 의식을 주관하러 가시는 것이었다.\r\n시아는 몰래 할머니를 따라나섰다. 부두는 시끌벅적했고, 배들은 가지런히 늘어서 있었다. 출항을 앞둔 사람들이 가족들과 포옹을 나누었고, 고개를 돌릴 때는 눈에 눈물이 맺혀있었다. 그 모습에 시아도 코 끝이 찡해졌다.\r\n문득 그녀는 자신이 이제까지 단 한 번도 할머니를 제대로 안아본 적이 없다는 사실을 깨달았다. 어떻게 말을 꺼내야 할지 모르겠다면, 행동으로 표현하자.\r\n\r\n출항 의식이 끝난 뒤, 늦은 밤이 되어서야 할머니가 집으로 돌아오셨다. 시아는 문이 열리는 소리에 쏜살같이 달려 나가 할머니를 껴안았다.\r\n“죄송해요, 할머니…… 제가 괜히 투정 부렸어요……”\r\n시아는 마음속에 있던 말들을 쏟아냈고, 할머니는 또 아무 말 없으실 거라 생각했던 그때, 그녀의 손등에 눈물 한 방울이 떨어졌다.\r\n그녀는 그것이 눈물이라는 것을 알 수 있었다.\r\n“할머니……”\r\n그리고 할머니는 그 어떤 말보다 진한 포옹으로 답해주셨다.",
  "CharacterArchiveContent.15513.1": "무기 일화: 쌍둥이와의 계약",
  "CharacterArchiveContent.15513.2": "인간은 언제나 지금의 일상이 지속될 거라고 무의식적으로 생각한다. 매일 반복되는 조수와 영원히 멈추지 않는 바닷바람처럼 말이다.\r\n할머니가 세상을 떠나신 지 일주일, 무엇을 하든 공허하기만 했던 시아는 새로운 의뢰를 받았고, 오랜 세월 가라앉아 있었던 작은 배를 인양하기 위해 바다로 나갔다.\r\n의뢰인은 말이 많았지만, 시아의 귀에는 한 마디도 들어오지 않았다. 바닷속에서든 바다 위에서든, 일을 찾아서 바쁘게 움직이면 걷히지 않는 쓸쓸함을 잊을 수 있을 것 같았다.\r\n\r\n바다는 여전히 익숙한 모습이었다. 그녀는 어둑한 바닷속을 더듬기 시작했다.\r\n별의 탑에서 소원을 빌어 얻는 신기들은 각양각색이라, 어떤 것이 진짜 신기인지 확신할 수가 없었다. 그저 손에 닿는 대로 배가 가득 찰 때까지 옮길 뿐이었다. 그녀가 돌아오자 의뢰인은 입이 마르도록 그녀를 칭찬하며 보수를 두둑하게 챙겨주었다.\r\n의뢰인은 마지막으로 시아에게 젖어 있는 신기 중 하나를 골라보라고 했다. 시아는 한 번 둘러본 뒤 하얀색의 금속 공 하나를 골랐다.\r\n\r\n신기도 바닷물에 젖으면 망가지나?\r\n시아는 이 금속 공을 지리 협회 본부로 가져가 신기 전문가인 비스케에게 맡겼다. 조그만 체구의 소녀는 흥분한 듯이 이제껏 본 적 없는 신기라고 말했고, 금속 공을 안은 채 그녀의 작업실로 달려갔다. 시아가 그녀를 다시 만난 것은 일주일 후였다.\r\n그 금속 공은 깨끗하게 닦여있었다. 시아가 신기 위에 손을 올리자 금속 공이 펼쳐지더니 작은 토끼가 기지개를 켜듯 시아 옆으로 떠 올랐고, 신기는 진동하기 시작했다.\r\n“어라? 내가 제대로 못 고친 건가……”\r\n소녀의 말이 끝나기도 전에 뭔가가 “쨍그랑” 소리를 내며 유리창을 깨고 날아들었다. 시아의 곁으로 날아든 건 또 하나의 검은색의 토끼 신기였다.\r\n“이 신기는 두 개가 한 쌍인 걸까?” 시아는 두 개의 신기를 보며 나지막이 중얼거렸다. “잘됐다, 두 개면 외롭지 않잖아.”\r\n“응? 뭐라고?”\r\n“수리비는 얼마야? 그리고 유리 교체 비용도 같이 계산해 줘.”\r\n“아, 아… 계산서 가져다줄게.”\r\n비스케는 눈앞의 소녀가 이상해 보였다…… 큰돈을 내야 하는데도 기분이 좋아 보였기 때문이다.\r\n“흰 녀석 하나, 검은 녀석 하나…… ‘눈토끼’와 ‘밤토끼’라고 불러야겠다.”",
  "CharacterArchiveContent.15601.1": "기본 정보",
  "CharacterArchiveContent.15601.2": "이름: 나즈나\r\n생일: 3월 3일\r\n소속: 하나사키 여단\r\n스킬: 인형 뽑기, 사격\r\n주소: 필리에 외곽 동쪽 숲 하나사키 여단 주둔지\r\n경력: 3년\r\n무기: 마음의 꽃\r\n급여: 카에데에게 문의하세요",
  "CharacterArchiveContent.15602.1": "여행가가 된 이유",
  "CharacterArchiveContent.15602.2": "동료들과 함께 놀고먹으며 빈둥대는 생활을 하려고",
  "CharacterArchiveContent.15603.1": "이력 발췌(1)",
  "CharacterArchiveContent.15603.2": "자칭 특기 및 백일몽\r\n\r\n역시나 인형 뽑기겠지? 다들 내 명성을 들어 봤겠지만, 다음 목표는 ‘인형뽑기 고수’라는 칭호를 필리에까지 퍼뜨리고, 내 이름으로 제1회 필리에 인형 뽑기 대회를 여는 거야……\r\n그다음 단계는, 노바 전역에……",
  "CharacterArchiveContent.15604.1": "이력 발췌(2)",
  "CharacterArchiveContent.15604.2": "한때 ‘여행가의 별’\r\n\r\n지리 협회가 필리에에서 철수하기 전, 나즈나는 ‘여행가의 별’이라는 영예를 누린 적이 있었다. 오래된 신문 속에는 여전히 나즈나가 나츠카, 카에데 등과 함께 찍은 단체 사진을 찾아볼 수 있다.",
  "CharacterArchiveContent.15605.1": "이력 발췌(3)",
  "CharacterArchiveContent.15605.2": "전투 기술\r\n\r\n나즈나가 신입자들을 가르칠 때, 언제나 자신을 지키고 환경을 활용해 적과 맞서는 것을 최우선으로 삼았다. 그 외에도, 나즈나가 신입자들에게 전수한 ‘대인 기술’이야말로 역시나 가장 인상적이었다.",
  "CharacterArchiveContent.15606.1": "이력 발췌(4)",
  "CharacterArchiveContent.15606.2": "변화\r\n\r\n하나사키 여단의 명목상 단장은 후유카지만, 아는 사람은 다 안다. 이 여단의 진짜 살림꾼은 카에데로, 카에데의 골치를 가장 썩이는 건 게으름과 장난을 즐기는 어떤 인물이다……\r\n하지만 요즘 들어 이 말썽꾸러기의 성격이 조금 달라진 듯하다. 아마도 새로 사귄 친구 덕분일 것이다.",
  "CharacterArchiveContent.15607.1": "이력 발췌(5)",
  "CharacterArchiveContent.15607.2": "내막\r\n\r\n사람들은 최근에야 알게 되었다. 지리 센터가 필리에에서 철수한 후 나즈나가 방탕하게 지내는 것처럼 보였지만, 사실은 줄곧 █████의 정보를 은밀히 조사해 왔다는 사실을.\r\n그녀가 제공한 정보는 ███에 아주 많은 도움을 주었지만, 정작 나즈나 본인은 성과에 대해 별로 만족하지 못하는 듯하다.",
  "CharacterArchiveContent.15607.3": "내막\r\n\r\n사람들은 최근에야 알게 되었다. 나즈나가 지리 센터가 필리에에서 철수한 후 방탕하게 지내는 것처럼 보였지만, 사실은 줄곧 마물의 종적과 아그리 유니온의 정보를 은밀히 조사해 왔다는 사실을.\r\n그녀가 제공한 정보는 진실을 파악하는 것에 아주 많은 도움을 주었지만, 정작 나즈나 본인은 성과에 대해 별로 만족하지 못하는 듯하다.",
  "CharacterArchiveContent.15608.1": "동료 평가",
  "CharacterArchiveContent.15608.2": "선배는 게으른 것처럼 보이지만, 사실은 정말 대단해요. 선배가 마음먹고 진짜 실력을 보여준다면……!\r\n——후유카\r\n\r\n이걸 쓰라고요? 편파적으로 보이지 않을까요? 괜찮다고요? …… 알겠습니다. 제가 하고 싶은 말은 단 한마디예요. 만약 당신이 나즈나에게 인정받는다면, 나즈나는 당신의 가장 믿음직한 동료가 될 겁니다.\r\n——나츠카",
  "CharacterArchiveContent.15609.1": "협회 피드백",
  "CharacterArchiveContent.15609.2": "대체로 사실에 부합함.<sprite name=\"acrchives_certified_richtext\">\r\n전체적인 인상은 게을러 보이지만, 가끔 숨겨둔 모습을 드러내곤 한다…… 이 점은 본인이 말하는 ‘선인’ 같은 느낌에도 꽤 부합한다.\r\n사실 나즈나의 특기는 전장에서 동료들에게 도움을 주는 것으로, 날카로운 통찰력과 신속한 판단력을 갖추고 있다.\r\n——윌로",
  "CharacterArchiveContent.15610.1": "파일 부록",
  "CharacterArchiveContent.15610.2": "왜 오락 시설에 인형 뽑기 기계가 없냐고요? 네, 손님 중에서 같은 질문을 한 사람이 있었어요. 하지만, 우리처럼 오래 일한 직원들은 그 이유를 아주 잘 알고 있어요.\r\n당연히 그 사람 때문이에요. 초록 머리의 이상한 아가씨……\r\n‘인형뽑기 고수’ 라는 별명이 여러분에게는 농담처럼 들릴지 모르겠지만, 우리에게는 그야말로 악몽이었어요……\r\n——필리에 어느 쇼핑몰 매니저의 인터뷰",
  "CharacterArchiveContent.15611.1": "나즈나의 특훈",
  "CharacterArchiveContent.15611.2": "별의 탑으로 가는 길이 복구되자, 다시 활동을 시작한 여행가들이 속속 모여들기 시작했다. 하나사키 여단 역시 명성을 얻어 모험가들 사이에서 귀감이 되었다. 신입들의 적응을 돕기 위해, 하나사키 여단의 대원들 역시 움직이기 시작했다.\r\n후유카는 최전선에서 직접 탐사를 지휘했고, 나츠카는 마물과 돌발 상황에 대한 대처법을 전수했으며, 카에데는 여행가들의 후방 지원 및 물자 조달 방안을 완비하도록 도왔다.\r\n나즈나만 하루 종일 빈둥거리고 있었다……\r\n\r\n“최우수 여행가 상을 받았었다고 누가 그랬더라?”\r\n“으윽…… 나츠카 선배, 화난 거 아니죠……?”\r\n“흥…… 쓸데없이 참견하는 건 내가 추구하는 방식이 아니야…… 솔직히 말해서, 너희처럼 하나하나 과잉보호해선 이 신입들은 제대로 써먹지도 못할걸!”\r\n“후훗…… 전에 많이 바빴으니, 나츠카도 좀 쉬어야지~ 우리만으로도 충분히 도움이 될 거야!”\r\n\r\n나즈나는 투덜거렸지만, 결국 자신이 잘하는 일을 찾아냈다.\r\n\r\n“잘 들어! 여행가에게 가장 중요한 건 살아남는 거야. 그러니, 도망치는 게 창피하다고 생각해선 안 돼! 실패한 경험 역시 아주 소중한 경험이니까!”\r\n“여행가의 적은 자연계의 마물이나 탑 안의 성해만이 아니야, 누군가는 이 세계와 동족에게 환상을 품을지도 모르지만, 사악한 속내를 감춘 자들 역시 적이 될 수 있어. 그러니까 대인 기술을 익히는 건 필요해!”\r\n“어? 비겁하다고? 장난쳐? 이건 생존 전략이야! 투정 부리지 말고, 똑똑히 새겨둬!”\r\n……\r\n비록 나즈나가 가르치는 내용이 좀 이상하긴 했지만, 특훈의 성과는 예상보다 빠르게 나타났다. 나즈나의 교육을 받은 신입들은 늘 가장 낮은 부상률을 기록했다. 이는 많은 이들에게 나즈나의 숨겨진 모습을 선보이는 계기가 되었다.\r\n\r\n물론, 나즈나 본인에게는 그리 좋은 일은 아니었다. 왜냐하면……\r\n“어? 다른 여단에서 날 교관으로 초청했다고? 안 돼, 절대 안 돼! 돈을 준대도 소용없어. 내 업무량은 이미 포화 상태야!”",
  "CharacterArchiveContent.15612.1": "인형뽑기 고수의 귀환",
  "CharacterArchiveContent.15612.2": "“왔구나.”\r\n“오지 말아야 했는데.”\r\n“그래도 왔어.”\r\n“네가 이 기회를 놓치지 않을 거라는 걸 알고 있었어.”\r\n“동전은?”\r\n“여기, 내 손에.”\r\n“왜 안 써?”\r\n“기다리는 사람이 있어.”\r\n“누구를?”\r\n“진정한 인형뽑기 고수.”\r\n“네 눈앞에 있잖아?”\r\n“……흥, 허세는.”\r\n……\r\n칠흑 같은 어둠의 밤, 희미한 그림자에 뒤덮인 오락실. 오직 두 개의 그림자가 서로를 마주하고 있었고, 숨 막힐 듯한 긴장감이 감돌았다.\r\n누구도 먼저 움직이지 않았다. 마치 노련한 사냥꾼이 사냥감을 고르듯 신중하게 서로의 손과 눈을 노려봤다.\r\n그때, 어디선가 고양이 울음소리가 들렸다. 이 소리는 밤의 적막을 깼고, 대치 상태의 균형을 깨뜨렸다.\r\n\r\n“내가 간다! 인형뽑기 고수, 이번에는 지지 않을 거야. 그리고 네 별명도 빼앗겠다!”\r\n“고양이 소리를 듣자 생각났어, 어디에나 나보다 더 뛰어난 사람은 있는 법이야. 네가 항상 나를 최고의 위치에 있는 사람이라고 생각한다면, 넌 이미 편견에 눈이 가려졌으니 영원히 인형 뽑기의 ‘궁극의 경지’에 닿지 못할 거야.”\r\n“뭐, 뭐라고?! 너보다 더 강한 상대가 있다는 뜻이야……? 누구?”\r\n“덤벼, 날 이기면 누군지 알려주지.”",
  "CharacterArchiveContent.15613.1": "무기 일화: 마음의 꽃",
  "CharacterArchiveContent.15613.2": "나즈나가 자주 쓰는 무기는 자신의 옷 속에 숨길 수 있는 크로스보우이다.\r\n그녀 자신과 마찬가지로, 전설적인 배경도 없고 장인의 손길이 깃들지도 않았다. 그저, 나즈나가 직접 개조하고 날마다 정성을 다해 손질하고 관리한 평범한 크로스보우일 뿐이다.\r\n마른 천으로 닦아 낸 다음 기름을 바른다. 금속이 긁히지 않도록 면봉으로 크로스보우 홈의 잔여물을 닦아낸다. 주기적으로 나무 부분에 밀랍을 칠해 갈라짐을 방지한다……\r\n이 과정을 매일, 꾸준히 반복했다.\r\n게으른 성격의 소녀에게, 이건 유일하게 매일 꾸준하게 하는 일이었다. 비바람이 불든, 외출 중이든 집에 있든, 이 작업은 놓지 못했고 반드시 자기 손으로 직접 관리했다.\r\n언제든 싸울 준비가 되어 있었다.\r\n\r\n이 크로스보우는 여러 번의 선택을 거친 후, 그녀에게 가장 잘 맞는 무기였다.\r\n완력이 부족해 장치를 이용해 보완했다. 다리 힘이 약해 여러 방법으로 몸을 숨길 기술을 연마했다. 깊은 마법에 재능이 없고, 타고난 체력도 강하지 않기에 나즈나는 원거리 사격이라는 길을 택했다.\r\n생명을 지키기 위해, 사나운 적과 맞서기 위해……\r\n동료들을 돕기 위해.\r\n모두가 함께 살아남을 수만 있다면, 어떤 생존 전략이든 정당하다.\r\n\r\n아무리 평범한 사람이라도 언젠가는 빛을 발하며, 결정적인 순간에 한 발을 쏠 수 있다. 이런 생각을 품고, 끊임없이, 끊임없이 기다리고 있다……",
  "CharacterArchiveContent.701.1": "「세상에서 가장 위대한 모험가 지침서」(하)",
  "CharacterArchiveContent.701.2": "기대해 주세요"
}