{
  "StarTowerBookEventReward.10301.1": "게이밍폰 (1)",
  "StarTowerBookEventReward.10301.2": "이건 별의 탑에서만 볼 수 있는 휴대폰 모양의…… 게임기가 아니던가?\r\n정확히 말하자면 이것은 별의 탑의 오락실에서 볼 수 있는 것으로, 별의 탑 안에서만 플레이가 가능하며 들고 이동할 수 없다.\r\n이 휴대폰은 여행가들이 사용하는 통신 신기와 다를 바가 없이 생겼다. 하지만 이걸로는 전화나 문자를 보낼 수 없고, 게임만 가능하다. 게다가 휴대폰별로 게임도 다 다른 듯했다.\r\n코하쿠가 오락실에서 처음으로 발견한 휴대폰에는 작은 사람이 상자를 미는 게임이 있었다. 지정된 곳까지 밀면 휴대폰 밑에서 스텔라 코인 하나가 떨어졌다.\r\n그날, 코하쿠는 이 게임으로 스텔라 코인 한 보따리를 벌었다.",
  "StarTowerBookEventReward.10301.3": "코하쿠와 별의 탑 1회 클리어",
  "StarTowerBookEventReward.10302.1": "게이밍폰 (2)",
  "StarTowerBookEventReward.10302.2": "코하쿠는 새로운 게이밍폰 하나를 또 발견했다.\r\n이번 게임에는 콩을 먹는 뱀이 나왔는데, 화면의 뱀은 콩을 먹으면 먹을수록 길어졌다. 너무 길어지면 자신의 꼬리와 부딪힐 수도 있게 되는데, 자신 또는 벽에 부딪히면 게임에 지게 된다.\r\n코하쿠는 이런 장르의 미니 게임에는 취약했다. 매번 뱀이 길어지기도 전에 ‘벽’에 먼저 부딪치고 말았다.\r\n“어렵네……”\r\n몇 번 시도한 후, 코하쿠는 게임 휴대폰을 제자리에 돌려놓았다.\r\n하지만 그날 하루 종일 코하쿠는 생각했다. 이 미니 게임에 뱀이 아닌 고양이가 나왔다면, 커다란 고양이가 길에서 작은 고양이를 줍고, 작은 고양이들이 큰 고양이를 따라다니느라 기다란 고양이 열차가 만들어졌다면, 아마 더 열심히 플레이하고 싶었을지도 모르겠다고.",
  "StarTowerBookEventReward.10302.3": "코하쿠와 별의 탑 2회 클리어",
  "StarTowerBookEventReward.10303.1": "게이밍폰 (3)",
  "StarTowerBookEventReward.10303.2": "“오늘은…… 게임이 아니네?”\r\n화면에는 ‘뽑기’라는 버튼 하나만 있었다. 그런데 눌러보니 팝업창이 떠올랐는데, ‘뽑기 아이템이 없다면 충전하세요.’라는 문구였다.\r\n“1회에 30스텔라 코인, 10회에 128스텔라 코인, 60회에 648스텔라 코인……?”\r\n코하쿠는 제일 저렴한 옵션을 선택한 뒤, ‘뽑기’를 눌렀다.\r\n화면에서 일곱 빛깔 빛이 나더니 검은 장모 고양이가 나타났다. 고양이는 화면에서 코하쿠를 향해 야옹야옹 몇 번 울더니 꿈쩍도 하지 않았다.\r\n“이게 대체 뭐지……?”\r\n정말 귀여운 고양이였지만 고양이가 실제로 튀어나올 수 없다는 건 그녀도 아주 잘 알고 있었다.\r\n코하쿠가 떠날 시간이 되었을 때, 그녀는 자신의 주머니에 있던 스텔라 코인이 동났다는 걸 알게 되었다.",
  "StarTowerBookEventReward.10303.3": "코하쿠와 별의 탑 3회 클리어",
  "StarTowerBookEventReward.10701.1": "포토 카드 (1)",
  "StarTowerBookEventReward.10701.2": "틸리아는 최근에 「헬름라이더」의 포토카드를 모으고 있다.\r\n그녀는 늘 레어도니, 히든 포카니, 풀세트니…… 이런 말을 입에 달고 다녔다.\r\n주변 사람들은 그 말을 듣고 있으면 멍해졌다.\r\n“틸리아가 최근에 먹은 게 다 툴셀렉트 컵라면이라던데? 새로 나온 맛이야? 그렇게 맛있어?”\r\n“맛없어!!!” 틸리아가 큰 소리로 버럭 소리쳤다.\r\n“그 컵라면 시리즈 안에 「헬름라이더」 홀로그램 포카만 들어있지 않았어도 안 샀어! 젠장…… 마지막 포토카드 하나가 아무리 까도 나오지가 않아…… 다시 가서 10개 더 사야겠어!”\r\n“아……”\r\n틸리아는 또 남들이 알아들을 수 없는 말을 늘어놓았다.",
  "StarTowerBookEventReward.10701.3": "틸리아와 별의 탑 1회 클리어",
  "StarTowerBookEventReward.10702.1": "포토 카드 (2)",
  "StarTowerBookEventReward.10702.2": "틸리아는 오늘도 컵라면을 먹고 있다.\r\n“틸리아, 괜찮아? 안색이 안 좋은데?”\r\n“난 괜찮은데. 다만 컵라면을 너무 많이 먹어서 좀 메스꺼운 것뿐이야……”\r\n이걸 얘기하자마자 틸리아는 금방이라도 울 것 같은 표정을 짓더니 장장 5분 동안 하소연을 늘어놓았다.\r\n그녀는 자신이 컵라면을 몇 상자나 먹었는지도 모르겠다고 말했다.\r\n그런데 그녀가 모으고 있는 「헬름라이더」 홀로그램 포카 마지막 한 장이 계속 나오지 않았다.\r\n그녀는 포기하고 싶었다.\r\n하지만 지금까지 먹은 라면과 쓴 돈, 부탁하니 교환해 주던 사람들의 따스한 정…… 이 거대한 매몰비용이 포기할 수 없게 만들었다.\r\n마, 마지막으로 하나만 더 먹으면……!\r\n그녀는 결연한 마음으로 포장지를 뜯었다……",
  "StarTowerBookEventReward.10702.3": "틸리아와 별의 탑 2회 클리어",
  "StarTowerBookEventReward.10703.1": "포토 카드 (3)",
  "StarTowerBookEventReward.10703.2": "“또 없어……!” 희망을 품었지만 틸리아에게 돌아온 건 실망이었다.\r\n틸리아는 이미 컵라면에 이번 달 지원금을 모두 쏟아부었고, 방금 뜯은 컵라면이 마지막 남은 하나였다.\r\n아직 찾지 못한 마지막 「헬름라이더」 포토 카드는…… 도대체 어디에 있는 것일까?\r\n그렇게 의혹만 남은 채 그녀는 순찰하고, 당직을 서고, 밥을 먹고, 잠을 잤다…… 별의 탑 부근에서 다른 여행가를 만났을 때, 그녀는 눈부신 마지막 한 장을 발견했다……\r\n“저랑 바꿔요!!! 뭐든 다 드릴게요!! 제발 저한테 주세요!!!”\r\n드디어 그녀의 소원이 이루어졌다. 하지만 교환의 대가로 여행가가 오늘 완수해야 하는 탑 등반 의뢰를 대신해야 했다. 이런 사소한 의뢰 정도야. 그녀는 흔쾌히 받아들였다!\r\n하지만 기쁨도 오래가지 않았다. 그녀에게 청천벽력과도 같은 일이 일어났기 때문이다. 잘 됐다고 해야 될지 안 됐다고 해야 될지 모르겠다.\r\n사실 이런 포토카드는 별의 탑 안에서 소원을 빌기만 하면 원하는 족족 다 얻을 수 있었다.\r\n하지만 틸리아는 후회하지 않았다. 자신이 컵라면을 먹을 때 느꼈던 감동은 진짜였고, 카드를 개봉할 때 느꼈던 감정 역시 진심이었기 때문이다.",
  "StarTowerBookEventReward.10703.3": "틸리아와 별의 탑 3회 클리어",
  "StarTowerBookEventReward.10801.1": "대도박 (1)",
  "StarTowerBookEventReward.10801.2": "이건 카시미라가 별의 탑에서 모험하면서 간간이 즐기는 놀이다.\r\n“지금이야, 한판 하자!”\r\n그녀는 주사위 통 하나를 들고서 주사위 6개를 집어넣었다. 오늘 게임은 클래식한 업 다운 게임이었다.\r\n동행하던 동료는 오늘 기분이 좋은지 라면 한 봉지를 걸고 카시미라와 내기를 하기로 했다.\r\n카시미라는 자신의 가방을 뒤집어 털었다. 오늘 그녀는 라면을 가져오지 않았지만 오늘 자신의 운이 괜찮을 거라고 자신만만해했다.\r\n“10보다 업? 다운?”\r\n“업!”\r\n“좋아, 열어봐!”\r\n5초 후, 카시미라는 별의 탑 상점의 시가대로 동료에게 스텔라 코인을 나눠주어야 했다.",
  "StarTowerBookEventReward.10801.3": "카시미라와 별의 탑 1회 클리어",
  "StarTowerBookEventReward.10802.1": "대도박 (2)",
  "StarTowerBookEventReward.10802.2": "카시미라는 오늘도 업 다운 게임을 할 사람을 찾고 있었다.\r\n백묘 팀은 지금 제 위치에서 정비 중이었다. 카시미라는 옆에 있던 동료를 붙잡고는 오늘은 자신이 출발 전에 톡톡메테오에게 기도를 드렸으니 대박이 날 게 분명하다고 호언장담했다.\r\n팀원은 그녀의 이런 말에 이미 익숙했다. 하지만 잔뜩 신이 난 카시미라의 모습에 차마 거절하지 못하고 한 판 하자는 그녀의 요청을 받아들였다.\r\n3판 2선승제, 카시미라는 방금 그녀가 소원으로 얻어낸 신기를 걸었다. ‘행운 기원 현학’에 자신이 넘치는 듯했다.\r\n안타깝지만 줄곧 그래왔듯, 카시미라는 스텔라 코인을 팀원에게 나눠줘야 했다.\r\n카시미라는 별의 탑에서 떠날 때까지 톡톡메테오가 자신의 소원을 들어주지 않은 것에 대해 투덜댔다.",
  "StarTowerBookEventReward.10802.3": "카시미라와 별의 탑 2회 클리어",
  "StarTowerBookEventReward.10803.1": "대도박 (3)",
  "StarTowerBookEventReward.10803.2": "카시미라는 업 다운 게임을 할 사람을 찾는 걸 좋아했다. 하지만 그녀의 운은 늘 크게 따라주지 않았다. 사실 운이 나쁜 편이었다.\r\n“이번에는 우리가 져줄까?”\r\n어느 날, 동행하던 팀원들이 그녀의 뒤에서 조용히 상의했다. 다들 카시미라에게서 이래저래 많이 따기도 해서 항상 미안한 마음이 있었다.\r\n그래서 그녀들은 몰래 작전을 짰다. 카시미라가 다른 곳에 신경이 팔려있을 때 카시미라가 이길 수 있는 꼼수를 논의했다.\r\n“한판 하겠어?”\r\n“오늘은 무슨 바람이 불었대?” 흔치 않은 동료의 제의에 카시미라는 굉장히 의외라 생각했다.\r\n“그냥. 오늘은 네가 이길 차례가 된 거 같아서.”\r\n“헤헤, 행운 나눠줘서 고마워.”\r\n사실 카시미라는 다 알고 있었다. 그저 말하지 않은 것뿐이었다.",
  "StarTowerBookEventReward.10803.3": "카시미라와 별의 탑 3회 클리어",
  "StarTowerBookEventReward.11001.1": "???",
  "StarTowerBookEventReward.11001.2": "???",
  "StarTowerBookEventReward.11001.3": "???",
  "StarTowerBookEventReward.11002.1": "???",
  "StarTowerBookEventReward.11002.2": "???",
  "StarTowerBookEventReward.11002.3": "???",
  "StarTowerBookEventReward.11003.1": "???",
  "StarTowerBookEventReward.11003.2": "???",
  "StarTowerBookEventReward.11003.3": "???",
  "StarTowerBookEventReward.11101.1": "등가 교환 (1)",
  "StarTowerBookEventReward.11101.2": "아야메는 여행가 한 명을 만났다. 그녀들은 별의 탑에서 우연히 마주쳤는데, 그녀는 아야메가 부상을 입었을 때 도움의 손길을 건넸다.\r\n그녀와 아야메는 완전히 달랐다. 무언가를 베풀면서도 보답을 바라지 않았고, 무언가를 얻으면서도 불안해하지 않았다. 그녀는 사람이 일생을 살아가면서 얻고 잃는 것은 다 정해져 있는 거라 믿었다. 무엇을 얻고 무엇을 잃는가는 지금 당장 주고받는 것으로는 균형을 이룰 수가 없다고 여겼다.\r\n아야메는 그녀의 말이 이해가 되지 않았다. 아야메는 받은 만큼 주어야 한다고 생각했다. 아야메에게 세상에 공짜 점심은 없고, 공짜로 얻은 것은 가장 값진 것이며 사람의 정은 갚기 가장 어려운 것이었다.\r\n결국 그녀는 그 어떤 ‘답례’도 모두 거절했다. 그러나 아야메의 생각을 존중해 주기 위해 1도라만 받았다.",
  "StarTowerBookEventReward.11101.3": "아야메와 별의 탑 1회 클리어",
  "StarTowerBookEventReward.11102.1": "등가 교환 (2)",
  "StarTowerBookEventReward.11102.2": "“제가 가지고 있는 물건을 원한다면 돈을 주고 사면 되지 않나요?”\r\n아야메는 늘 이렇게 말했다.\r\n하지만 거래의 가격이나 도움에 대한 보수가 늘 ‘낮은 가격’이라 사람들을 놀라게 했다. 세이나는 대등하지 않은 이런 ‘거래’ 행위가 이해되지 않았다.\r\n아야메는 도대체 돈을 원하는 걸까, 원하지 않는 걸까?\r\n어느 날, 세이나의 추궁에 아야메는 한숨을 쉬었다.\r\n“전 누군가에게 빚지고 싶지도 않고, 다른 사람이 저한테 빚졌다고 생각하게 만들고 싶지도 않아요. 게다가 오는 게 있으면 가는 게 있는 법이죠. 그게 바로 ‘기브 앤 테이크’ 아니겠어요?”\r\n세이나는 이해할 듯 말 듯 했다.\r\n아마도 이건 아야메만의 처세법인 모양이었다.",
  "StarTowerBookEventReward.11102.3": "아야메와 별의 탑 2회 클리어",
  "StarTowerBookEventReward.11103.1": "등가교환 (3)",
  "StarTowerBookEventReward.11103.2": "생일날, 세이나와 코하쿠는 아야메에게 쿠키 한 상자를 선물해 주었다.\r\n쿠키 가격은 비싸다고 할 수는 없지만 그렇다고 저렴하지도 않았다. 어쩌면 세이나와 코하쿠가 오랜 기간 돈을 모아 산 것이거나, 그녀들이 몰래 같이 의뢰들을 완수하고 산 것일 수도 있다.\r\n어쨌든 쿠키를 받아들던 순간, 아야메에게 손에 든 쿠키는 평범한 쿠키 한 상자보다 훨씬 무겁게 느껴졌다.\r\n하지만 눈부시게 웃는 세이나와 잔뜩 기대하는 얼굴을 한 코하쿠 앞에서 그녀는 미소로 보답하며 과분한 선물을 받아들였다.\r\n그녀들은 그녀에게 쿠키를 건넸고, 그 답례로 아야메는 자신의 신뢰와 헌신과 의지를 주었다.\r\n아야메가 봤을 때, 이건 가장 값진 등가교환이었다.",
  "StarTowerBookEventReward.11103.3": "아야메와 별의 탑 3회 클리어",
  "StarTowerBookEventReward.11201.1": "톡톡메테오 (1)",
  "StarTowerBookEventReward.11201.2": "톡톡메테오에게 기도하면 좋은 일이 일어난다.\r\n언제부터 그랬는진 모르겠지만, 여행가들 사이에는 이런 알 수 없는 소문이 퍼졌다. 왜 하필 톡톡메테오인지, 이게 도대체 어떤 마력이 있어서 행운을 가져다준다는 건지, 그리고 대체 뭐가 일어난다는 건지. 어쨌든 듣기에는 정말 황당무계한 소문이었다. \r\n“소문이 아니라니까!! 내가 전에 톡톡메테오한테 돈이 많았으면 좋겠다고 빌었는데 정말로 도라를 주웠어!”\r\n세이나는 추측에 반박했다.\r\n“게다가 톡톡메테오뿐만 아니라 펭귄 샤로한테 기도하거나 편의점의 포셔에게 기도를 해도 좋은 일이 일어난다고 했어!”\r\n세이나의 입에서 나올 정도라면 이상한 일이 아니었다. 오히려 진짜일 가능성이 높았다.",
  "StarTowerBookEventReward.11201.3": "세이나와 별의 탑 1회 클리어",
  "StarTowerBookEventReward.11202.1": "톡톡메테오 (2)",
  "StarTowerBookEventReward.11202.2": "그렇다면 소문은 어디서 시작된 것일까?\r\n다들 이에 대해 의견이 분분했다. 하지만 가장 보편적인 의견이라면, 처음에 한 여행가가 성해의 습격을 마주했을 때, 마침 손에 톡톡메테오가 있었다고 한다. 그녀가 위급한 순간 톡톡메테오에게 이 위기를 순조롭게 이겨낼 수 있게 해달라 기도를 했더니 손에서 떨어져 나간 톡톡메테오가 성해의 머리에서 깨지면서 기절시켜버렸고, 여행가는 구조되었다. 그 후로 ‘톡톡메테오에게 기도’라는 소문이 퍼지게 된 것이다.\r\n세이나는 옆에 쪼그려앉아 다 듣고 나서는 고개를 갸우뚱거리며 자신을 가리켰다.\r\n“그거 내 얘기 아니야? 그때 진짜 위험했었거든. 하마터면 죽을 뻔했어.”",
  "StarTowerBookEventReward.11202.3": "세이나와 별의 탑 2회 클리어",
  "StarTowerBookEventReward.11203.1": "톡톡메테오 (3)",
  "StarTowerBookEventReward.11203.2": "그렇다면 이 일을 퍼뜨린 사람은 누구일까?\r\n세이나는 모두에게 둘러싸여 있는 가운데, 자신이 몇 명에게 이 이야기를 했는지 열심히 세어보려 했다. 어쩌면 별의 탑을 모험하면서 사소한 기억들이 지워진 걸 수도 있겠지만 그녀는 이 얘기를 사람들에게 한 적이 없다는 생각이 들었다. 그 사람만 제외하고……\r\n“그때 마침 여행가 한 팀을 만났던 것 같아. 팀의 리더는 포니테일을 한 소녀였는데 이름이…… 내가 그녀들한테 막 위험한 상황에서 벗어났다고 말했어. 그랬더니 거기 리더가 진지하게 말하던데, 톡톡메테오의 신비한 힘 덕분이라고……”\r\n리더 이름이 뭐였더라……\r\n세이나는 끝까지 기억해 내지 못했다.",
  "StarTowerBookEventReward.11203.3": "세이나와 별의 탑 3회 클리어",
  "StarTowerBookEventReward.11301.1": "구원 요청 (1)",
  "StarTowerBookEventReward.11301.2": "백택 관리국은 특정한 날짜에 별의 탑 밖에 보급소를 설치한다. 별의 탑에서 모험하는 용족을 돕자는 취지로 시작되었으나 지금까지도 이어지면서, 모든 여행가들을 위한 보급소로 바뀌었다.\r\n보급소에서는 상주할 인력이 필요했다. 시먀오는 당직 명단에 없었지만 시간이 날 때면 별의 탑에 가서 일을 도와주곤 했다.\r\n이유는 아주 단순했다. 다른 사람을 도울 수 있는 일이라면 많을수록 좋았다.\r\n하지만 시먀오에게는 한 가지 의문이 있었는데, 도움이 필요하다는 여행가들이 조심스럽게 다가와 한참을 둘러보거나 걸음을 멈추고 천천히 걷다가 떠나버린다는 것이다.\r\n왜일까……",
  "StarTowerBookEventReward.11301.3": "시먀오와 별의 탑 1회 클리어",
  "StarTowerBookEventReward.11302.1": "구원 요청 (2)",
  "StarTowerBookEventReward.11302.2": "“시먀오가 너무 무서워 보여서 그래!” 시먀오와 함께 근무하던 용족 선배가 하품을 쩍하며 말했다. “네 표정은 범인 쫓는 사람 같거든.”\r\n“하지만 이건 보급소에서 얌체짓 하려는 사람들한테 겁주려고 그런 겁니다. 거울 보면서 오랫동안 연습했는걸요……”\r\n“하하하하, 시먀오는 그 두꺼운 규범 매뉴얼을 정말로 다 읽어본 모양이네.” 선배는 시먀오의 어깨를 토닥였다. “그래도 지나침은 금물이야. 우린 말이야, ‘선’을 잘 지켜야 해.”\r\n“그렇습니까……”\r\n시먀오는 생각에 잠겼다.",
  "StarTowerBookEventReward.11302.3": "시먀오와 별의 탑 2회 클리어",
  "StarTowerBookEventReward.11303.1": "구원 요청 (3)",
  "StarTowerBookEventReward.11303.2": "“여기는 보급소입니다. 필요한 게 있다면 말씀하십시오. 그리고 보급품을 받기 전에 대답해 주셔야 할 게 몇 가지 있습니다……”\r\n그래서 시먀오는 다른 방법을 생각해냈다. 정말 탑을 오르려고 온 여행가라면 별의 탑에 대해 잘 알 것이다. 그래서 그녀는 여행가에게 질문을 던져 그들이 앞으로 마주하게 될 것에 대해 제대로 알고 있는지를 확인하려 했다.\r\n그런데……\r\n같이 근무 중이던 용족 선배가 시먀오 앞을 둘러싸고 있는 여행가들을 보며 웃음을 터뜨렸다.\r\n“맞습니다. 이 탑에는 미의 거장도 나타날 가능성이 큽니다. 그 몬스터와 마주친다면 우선……”\r\n……시먀오의 정보량이 너무 많았던 모양이다. 그녀가 던지는 질문은 별의 탑을 오르려는 여행가들의 부족함을 채워주는 데 큰 도움이 되었다. 그래서 시먀오가 보급소에 올 때면 보급소가 질의응답의 장이 되어버리곤 했다.\r\n물론, 이 또한 나쁘다고 볼 순 없다. 그렇지 않은가?",
  "StarTowerBookEventReward.11303.3": "시먀오와 별의 탑 3회 클리어",
  "StarTowerBookEventReward.11401.1": "???",
  "StarTowerBookEventReward.11401.2": "???",
  "StarTowerBookEventReward.11401.3": "???",
  "StarTowerBookEventReward.11402.1": "???",
  "StarTowerBookEventReward.11402.2": "???",
  "StarTowerBookEventReward.11402.3": "???",
  "StarTowerBookEventReward.11403.1": "???",
  "StarTowerBookEventReward.11403.2": "???",
  "StarTowerBookEventReward.11403.3": "???",
  "StarTowerBookEventReward.11501.1": "???",
  "StarTowerBookEventReward.11501.2": "???",
  "StarTowerBookEventReward.11501.3": "???",
  "StarTowerBookEventReward.11502.1": "???",
  "StarTowerBookEventReward.11502.2": "???",
  "StarTowerBookEventReward.11502.3": "???",
  "StarTowerBookEventReward.11503.1": "???",
  "StarTowerBookEventReward.11503.2": "???",
  "StarTowerBookEventReward.11503.3": "???",
  "StarTowerBookEventReward.11601.1": "위대한 꿈(1)",
  "StarTowerBookEventReward.11601.2": "레이센은 별의 탑에 처음 들어왔을 때의 기분을 여전히 기억하고 있었다.\r\n그곳은 눈이 부실 만큼 화려한 풍경으로 가득했고, 아주 넓은 내부 공간이 있었으며, 온갖 신기가 끝도 없이 생산되고 있었다……\r\n별의 탑은 신이 노바인에게 준 선물로, 별의 탑이 있기에 노바인들은 풍요로운 삶을 누리게 되었다. 탑은 아주 견고했고, 외부의 힘으로도 파괴할 수 없었다. 마치 신의 자비처럼 영원히 사라지지 않았다.\r\n다른 일행들과 마찬가지로, 레이센도 고개를 들어 별의 탑을 바라보며 감격에 젖었다.\r\n레이센은 생각했다,\r\n‘여긴 정말 내가 꿈꾸던 곡물 창고야!’",
  "StarTowerBookEventReward.11601.3": "레이센과 별의 탑 1회 클리어",
  "StarTowerBookEventReward.11602.1": "위대한 꿈(2)",
  "StarTowerBookEventReward.11602.2": "생각하는 것은 행동하는 것보다 쉽다.\r\n큰 컴퍼니들이 도시의 별의 탑을 모두 장악하고 있어서, 허가 없이는 아예 들어갈 수가 없다.\r\n그리하여 레이센은 황야에 있는, 관리가 허술해 자유롭게 드나들 수 있는 별의 탑을 선택할 수밖에 없었다. 그러나, 그런 별의 탑엔 성해가 우글거릴 뿐 아니라 수많은 여행가도 오간다.\r\n성해가 레이센의 식량을 훔쳐먹진 않겠지만, 다른 여행가가 식량을 비축해 둔 방을 발견하기라도 한다면, 그땐 정말 곤란하다!\r\n레이센은 자신이 재배한 곡식을 나누는 걸 마다하지 않지만, ‘나누는 것’과 ‘뺏기는 것’은 아주 큰 차이가 있다.\r\n그래서 그녀는 여행가들이 좀처럼 드나들지 않은 별의 탑에 식량을 숨기기로 했고, 식량을 숨길 방은 아주 은밀한 곳에 있어야 했다.\r\n그 목적을 이루기 위해, 레이센은 더 많은 곡식을 심으려고 노력해야 한다. 혹여 적당한 방을 찾기도 전에 굶어 죽기라도 하면 어쩐다는 말인가?",
  "StarTowerBookEventReward.11602.3": "레이센과 별의 탑 2회 클리어",
  "StarTowerBookEventReward.11603.1": "위대한 꿈(3)",
  "StarTowerBookEventReward.11603.2": "레이센은 지금까지도 별의 탑에서 곡식을 비축해 둘 만한 완벽한 방을 찾지 못했다.\r\n하지만, 레이센은 인내심이 강했다.\r\n천 탑의 도시는 하루아침에 세워지지 않았고, 밀 역시 하루 만에 여물지 않는다. 안전하고, 안심할 수 있는 곡물 창고를 갖기 위해서라면, 시간이 좀 더 걸린다 한들 어떠하랴?\r\n언젠가, 레이센은 별의 탑 곡물 창고를 갖게 될 것이다. 그 안은 자신이 재배한 곡식들로 가득 찰 것이며, 방화와 방범은 물론, 습기와 곰팡이도 막아주며, 항상 일정한 온도를 유지해 신선도도 유지될 것이다……\r\n그렇게 된다면, 설령 세상이 멸망한다 해도 굶주릴 걱정은 하지 않아도 된다.",
  "StarTowerBookEventReward.11603.3": "레이센과 별의 탑 3회 클리어",
  "StarTowerBookEventReward.11701.1": "징린의 요리 이야기 (1)",
  "StarTowerBookEventReward.11701.2": "징린은 요리하는 걸 좋아한다. 나이는 많지 않지만 요리 솜씨는 베테랑들 못지않았다.\r\n예전부터 그녀에게는 요리 파트너가 하나 있었는데, 바로 발받침이 되어주는 스툴 의자였다.\r\n키가 고작 120밖에 되지 않는 여자 아이에게 스툴 의자는 전혀 자존심 상할 일이 아니었다! 스툴 의자를 사용하지 않으면 냄비 안에 뭐가 들어 있는지도 제대로 볼 수 없을 것이다.\r\n하지만 의자를 밟고 올라간다고 안전한 건 아니었다. 스툴 의자가 작기도 하고, 주방 바닥이 축축하기도 해서 늘 미끄러 넘어질 위험이 있었다. 안전을 생각해서 징린의 어머니는 징린의 키에 맞는 조리대를 만들어주기로 결심했다.\r\n그 후, 징린과 2년 동안 요리를 해왔던 스툴 의자는 ‘강제 은퇴’되어 그녀의 TV 시청용 의자로 바뀌게 되었다.",
  "StarTowerBookEventReward.11701.3": "징린과 별의 탑 1회 클리어",
  "StarTowerBookEventReward.11702.1": "징린의 요리 이야기 (2)",
  "StarTowerBookEventReward.11702.2": "징린은 각종 재료들을 연구하는 걸 좋아한다. 최근 용경루의 시그니처 메뉴들은 다 그녀와 그녀의 어머니, 진 할아버지가 함께 연구한 스페셜 요리다.\r\n하지만 맛 취향 때문인지 세 사람은 요리 마지막 단계에서 설탕을 약간 넣어 감칠맛을 내는 게 습관이었다. 물론, 이건 그들의 주장이다. 설탕은 음식에 맛을 더하고, 식재료 본연의 맛을 끌어내준다는 것이다.\r\n그 취향 차이 때문인지 식당 사람들의 ‘설탕 약간’과 노바인들의 ‘설탕 약간’은 사뭇 다른 듯했다. 초기에는 손님이 정중하게 설탕을 소금으로 착각한 게 아니냐고 물을 정도였고, 점점 장사도 부진해졌다. 그래서 노바인의 입맛에 맞추기 위해 징린은 손님들을 자주 초대해 신메뉴 시식회를 열었고, 용경루에 손님이 발길이 끊기는 상황을 막을 수 있었다.",
  "StarTowerBookEventReward.11702.3": "징린과 별의 탑 2회 클리어",
  "StarTowerBookEventReward.11703.1": "징린의 요리 이야기 (3)",
  "StarTowerBookEventReward.11703.2": "징린에게는 최근에 작은 비밀이 생겼다.\r\n그녀는 별의 탑에서 모험을 할 때 영화를 봤었다. 그 영화에서 주방장이 금빛 만두를 빚었고, 먹은 사람들은 모두 행복함의 웃음을 터뜨렸다. 징린은 그 금빛 만두의 조리법에 큰 관심이 생겼고, 별의 탑에서 돌아온 뒤로는 주방에만 박혀 만두를 재현하려 시도했다.\r\n영화에서는 레시피가 온전히 다 나오진 않았고, 몇 가지 재료와 중요한 절차만 언급되었다. 구체적인 레시피와 조리법은 징린이 실패를 거듭하고 레시피를 조금씩 수정하며 찾아야만 했다.\r\n그리고 마침내 어머니의 생일날, 그녀는 금빛 튀김 만두를 재현해냈다. 그녀는 어머니의 행복한 미소를 보고 싶어 견딜 수가 없었다.",
  "StarTowerBookEventReward.11703.3": "징린과 별의 탑 3회 클리어",
  "StarTowerBookEventReward.11801.1": "성해 실험 일기 (1)",
  "StarTowerBookEventReward.11801.2": "성해의 도대체 뭘로 만들어진 걸까?\r\n크루니스는 줄곧 궁금했다.\r\n\r\n그것들은 생명체와 유사한 구조를 지니고 있는 것 같았지만 동시에 많은 광물 성분을 지니고 있었다. 그냥 두면 어느 부위든 결국 사라졌다.\r\n확실히 상식으로는 이해하기 힘든 창조물이었다.\r\n그러던 어느 날, 크루니스는 한 가지 사실을 발견했다. 성해가 사라지기 전에 그 몸의 일부를 잘라내면, 본체에서 분리된 그 일부는 성해 본체가 다 사라져도 사라지지 않는다는 것이다.\r\n그 일부는 독립적으로 존재하는 것이다.\r\n“정말 신기하네……”\r\n크루니스는 앞에 놓인 잘린 성해 조각을 바라보았다.\r\n“이제 해부를 해볼까나~”",
  "StarTowerBookEventReward.11801.3": "크루니스와 별의 탑 1회 클리어",
  "StarTowerBookEventReward.11802.1": "성해 실험 일기 (2)",
  "StarTowerBookEventReward.11802.2": "성해 추출액, 이름이 이렇긴 해도 사실 자른 성해에 물에 넣고 탁해질 때까지 끓인 게 바로 이 ‘성해탕’의 원액이다.\r\n독이 있었어?\r\n크루니스는 원액을 마물의 음식에 넣었다. 마물은 먹은 후 15분에서 3시간 사이에 각기 다른 중독 증상을 보였다.\r\n주요 증상은 이러했다. 경련, 환각, 거동 불편, 그리고 일반적인 구토와 설사였다.\r\n이는 신경에 작용하는 독인 듯했다.\r\n“하지만 신경독이니 잘 조절만 한다면……”\r\n크루니스는 대담한 생각 하나가 떠올랐다.",
  "StarTowerBookEventReward.11802.3": "크루니스와 별의 탑 2회 클리어",
  "StarTowerBookEventReward.11803.1": "성해 실험 일기 (3)",
  "StarTowerBookEventReward.11803.2": "추출과 정제를 하면 농도와 조제량을 좀 더 조절할 수 있을 것이다. 이런 종류의 성해라면 진통 효과가 있는 약제를 만들 수 있을 것 같았으나 환각이라는 부작용이 따랐다\r\n크루니스는 이 부작용을 없애지 못했다. 애초에 성해에서 추출할 수 있는 이 물질 자체가 신경 착란을 일으키는 물질이기 때문이었다.\r\n진통, 환각, 50% 확률로 나타나는 신경 신호 착란, 그리고 나머지 50% 확률로 나타나는 도파민 분비 자극으로 인한 쾌감……\r\n“범상치 않은 약이 탄생해버렸네……” 그녀는 시험관 안에 든 용액을 바라보다 결국 한숨을 쉬고는 이번 연구 기록을 태워버렸다.\r\n“이 성해로 안 된다면 다른 종류로 해봐야겠어.”",
  "StarTowerBookEventReward.11803.3": "크루니스와 별의 탑 3회 클리어",
  "StarTowerBookEventReward.11901.1": "품격 있는 서비스 (1)",
  "StarTowerBookEventReward.11901.2": "“타니카제 가사 대행은 품격 있는 서비스를 제공합니다.”\r\n나노하는 전업 메이드다.\r\n그녀는 모든 가사 업무에 능했는데, 제일 짧은 시간 내에 모든 일을 일사불란하게 다 해결해 내었다.\r\n\r\n오늘의 고용주는 혼자 사는 귀족 부인이었다. 나이가 많아서 종종 누군가가 와서 청소를 도와줘야 했다.\r\n나노하가 이 귀족 부인의 집을 방문한 건 벌써 세 번째다.\r\n청소가 끝났을 때, 나노하는 도구를 정리하고 귀족 부인에게 물었다. “3년 전 오늘, 그날 밤 어느 식당에서 식사하셨는지 기억하세요?”\r\n“…… 난 기억이 안 나는데. 그건 왜 물어보지?”\r\n“그냥요. 오늘 의뢰해 주셔서 감사합니다. 다음에 뵐게요.”",
  "StarTowerBookEventReward.11901.3": "나노하와 별의 탑 1회 클리어",
  "StarTowerBookEventReward.11902.1": "품격 있는 서비스 (2)",
  "StarTowerBookEventReward.11902.2": "“타니카제 가사 대행은 품격 있는 서비스를 제공합니다.”\r\n여행가들은 메이드를 데리고 탑을 오르는 귀족 소녀를 호기심 어린 눈으로 바라보았다. 해바라기가 이리저리 흩날리는 사이, 성해는 흔적도 없이 사라졌다.\r\n\r\n“정말 대단한 메이드야……”\r\n소녀는 자랑스러워하며 말했다. “나노하는 메이드가 아니야. 지금은 내 경호원이라고~”\r\n“정확히 말하자면 전 이번 별의 탑 모험에서 아가씨의 경호를 맡았죠. 안전하게 집까지 바래다 드리는 게 제 일입니다.”\r\n“알겠다구! 가자. 나도 저기에서 놀고 싶어~”\r\n“……알겠습니다.”",
  "StarTowerBookEventReward.11902.3": "나노하와 별의 탑 2회 클리어",
  "StarTowerBookEventReward.11903.1": "품격 있는 서비스 (3)",
  "StarTowerBookEventReward.11903.2": "“타니카제 가사 대행은 품격 있는 서비스를 제공합니다.”\r\n없애야 할 장애물들을 깔끔하게 처리하는 것, 타니카제 가사 대행의 메이드가 존재하는 이유다.\r\n\r\n“정말 대단한 정보군요, 큰 도움이 됐어요. 가격이 어떻게 되죠?”\r\n“저는 정보를 교환하고 싶어요.” 나노하는 잠시 생각하더니 물었다. “‘벌레 제거 계획 003’에 대해 들어본 적 있나요?”\r\n상대는 순간적으로 다소 놀란 표정을 지었지만, 이윽고 고개를 저었다.\r\n“잘 모릅니다. 하지만…… 그 이름은 제가 못 들은 걸로 하겠습니다.”\r\n“…… 알겠습니다. 의뢰해 주셔서 감사합니다.”",
  "StarTowerBookEventReward.11903.3": "나노하와 별의 탑 3회 클리어",
  "StarTowerBookEventReward.12001.1": "방과후 숙제 (1)",
  "StarTowerBookEventReward.12001.2": "“오늘은 방과 후에 숙제가 하나 있어요!”\r\n카나체 선생님은 수업 중엔 말투가 엄격하지만 지금만큼은 상냥했다. 그녀는 교단에 서서 창밖을 가리켰다.\r\n“숙제는 바로, 이 교실을 나가는 거예요. 밖에 가서 재밌어 보이는 것을 찾아보세요. 어떤 물건이든 상관없어요. 그냥 우리 친구들이 재밌다고 생각하면 된답니다. 그게 하나일 수도 있고, 3개, 5개가 될 수도 있겠죠. 아무튼 다음 수업 시간 전까지 친구들이 찾은 ‘보물’을 가지고 다시 교실로 돌아오세요~”\r\n이번 숙제는 아주 특별한 숙제였다. 카나체는 수군거리는 학생들을 바라보며 그들이 어떤 ‘보물’을 가져올지 기대를 품었다.",
  "StarTowerBookEventReward.12001.3": "카나체와 별의 탑 1회 클리어",
  "StarTowerBookEventReward.12002.1": "방과후 숙제 (2)",
  "StarTowerBookEventReward.12002.2": "지난번 숙제로 카나체의 학생들은 각양각색의 물건을 들고 돌아왔다. 특이하게 생긴 돌도 있었고, 벌레가 갉아 먹은 나뭇잎, 낡은 책, 열어보지 않은 편지 등이 있었다.\r\n종류도 그렇고 너무나도 다양했다. 학생들은 신이 나서 자신이 왜 이 물건을 ‘보물’로 선택했는지, 물건의 특징, 흥미로운 점에 대해 설명을 했고, 교실 안은 웃음소리로 가득 찼다.\r\n카나체는 굉장히 만족스러웠다. 그래서 그녀는 두 번째 숙제를 내주었다.\r\n“이번 숙제는 친구들이 가지고 온 그 ‘보물’을 마법으로 바꾸는 거예요. 어떻게 바꾸든 상관없지만 마법만 사용해야 해요~”\r\n즐거움으로 가득했던 교실이 순간 싸늘해지더니 학생들이 일제히 소리를 질렀다. “네!?”",
  "StarTowerBookEventReward.12002.3": "카나체와 별의 탑 2회 클리어",
  "StarTowerBookEventReward.12003.1": "방과후 숙제 (3)",
  "StarTowerBookEventReward.12003.2": "지난번과는 다르게 이번에는 학생들의 거의 절반 가까이가 수심에 가득 찬 얼굴을 한 채 자신의 작품을 들고 돌아왔다.\r\n내가 개조했다가 이 물건을 망치는 건 아닐까?\r\n이대로도 괜찮지만 장식을 조금 추가해도 괜찮을 것 같아.\r\n원래는 이렇게 바꾸고 싶었는데 실패한 것 같아.\r\n난 개조하기 싫어. 처음 봤을 때 그 모습이 제일 좋단 말이야.\r\n……\r\n학생들은 차례로 자신의 작품을 선보였다. 카나체는 박수를 치며 세 번째 숙제를 내주었다.\r\n“자, 마지막 숙제는 일기 쓰기예요. 숙제 두 가지를 해보면서 느꼈던 소감이나 생각, 뭐든 좋아요. 하지만 이번 숙제는 검사하지 않겠어요. 숙제를 할지 말지는 우리 친구들의 선택에 맡길게요~”",
  "StarTowerBookEventReward.12003.3": "카나체와 별의 탑 3회 클리어",
  "StarTowerBookEventReward.12301.1": "실루엣 (1)",
  "StarTowerBookEventReward.12301.2": "어쩌면 복슬족의 혈통 때문일지도 모르고, 어쩌면 아이들이 동물들에게 친근하게 느껴져서 일지도 모르겠다. 안즈가 사는 마을 부근에는 울창한 숲이 있는데, 그녀가 숲에 갈 때마다 다양한 동물들이 호기심을 가지고 그녀에게 다가왔다.\r\n“걔들은 다 내 친구들이야~”\r\n안즈는 늘 이렇게 말했다.\r\n그녀는 마을을 좋아하고, 숲을 좋아하고, 잇시 마을의 모든 것을 좋아했다. 그래서 이곳에서의 삶이 늘 이렇게 평화롭고 행복하게 이어지기를 바랐다. 멀리서 찾아온 친구들도 이곳의 모든 것을 좋아할 수 있기를 바랐다.",
  "StarTowerBookEventReward.12301.3": "안즈와 별의 탑 1회 클리어",
  "StarTowerBookEventReward.12302.1": "실루엣 (2)",
  "StarTowerBookEventReward.12302.2": "먼 길을 떠나는 건 안즈에게 난폭한 통통어 무리를 진압하는 것만큼 어려운 도전이었다.\r\n촌장님과 마을 어른들의 아쉬움 어린 배웅을 받으며 안즈와 마을의 몇몇 젊은이들은 함께 인근 도시로 향하는 여정을 시작했다. 그들 각자에게는 다른 임무가 주어졌는데, 안즈는 야채와 과일을 판매하는 걸 도와야 했다.\r\n“흐, 으쌰, 으앗!”\r\n산처럼 쌓인 반짝거리고 투명한 신선한 과일 더미 속에서 복슬복슬한 귀 한 쌍이 쏙 모습을 나타내더니……\r\n“으쌰! 드디어 올라왔다!”\r\n안즈는 목을 가다듬었다.\r\n“장사 시작!”\r\n이 어린 점원의 외침 덕분인지 오늘 과일 야채 장사도 빠르게 완판되었다. 정말 대박이다!",
  "StarTowerBookEventReward.12302.3": "안즈와 별의 탑 2회 클리어",
  "StarTowerBookEventReward.12303.1": "실루엣 (3)",
  "StarTowerBookEventReward.12303.2": "여행가들 사이에서는 한 가지 소문이 돌았다. 어떤 별의 탑 안에는 의문의 실루엣이 비치는데, 늑대를 타고 있는 소녀의 모습이라고 한다.\r\n처음에 여행가들은 이 이야기를 별의 탑이 만들어낸 환상이라 생각했다. 그도 그럴 게 ‘늑대를 탄 소녀’라니, 동화 속에서나 나올 법하지 않은가. 그러던 어느 날 길 잃은 여행가가 정말로 그 소녀에게 도움을 받게 되었다. 그는 소녀가 작은 태양처럼 따스했다며 절대 거짓이 아니라고 말했다.\r\n여행가는 자신이 겪은 이 경험을 동화를 쓰는 친구에게 들려주었고, 이 이야기가 책으로 그려져 여러 사람에게 전해졌다. 그중 한 권이 멀리 떨어진 외딴 마을에 배송되었다.\r\n복슬족의 소녀는 신이 나서 소포를 뜯었고, 자신이 가장 좋아하는 새로운 이야기책이 들어 있을 거란 생각에 잔뜩 기대했다. 하지만 이번 책은 소녀를 당황하게 만들었다.\r\n“응? 코코, 이거 너랑 꼭 닮았어.”\r\n“아우!”",
  "StarTowerBookEventReward.12303.3": "안즈와 별의 탑 3회 클리어",
  "StarTowerBookEventReward.12501.1": "맑은 날은 좋은 날 (1)",
  "StarTowerBookEventReward.12501.2": "문을 두드린 뒤에 첫마디로 뭐라 해야 할까?\r\n요로즈 택배의 서비스를 어떻게 소개할까?\r\n손님에게 불만을 들으면 어떡하지?\r\n\r\n출발하기 전, 프리지아는 다시금 일어날 수 있는 각종 문제들과 해결 방법을 정리했다. 늘 그래왔던 대로 말이다.\r\n그녀가 처음으로 메신저를 맡는 날이었기에 실수하지 않도록 단단히 준비해야 했다.\r\n\r\n“고생 많았어요. 오늘 날이 이렇게 더운데, 들어와서 차 한잔하고 가시겠어요?”\r\n그런데 그녀를 맞이한 건 예상에 없었던 따스함과 미소였다.\r\n그녀는 문득 깨달았다. 자신이 뭔가 착각했던 것 같다고.",
  "StarTowerBookEventReward.12501.3": "프리지아와 별의 탑 1회 클리어",
  "StarTowerBookEventReward.12502.1": "비 오는 좋은 날(2)",
  "StarTowerBookEventReward.12502.2": "천둥 소리가 몇 번 울리더니 어김없이 비가 내렸다.\r\n프리지아는 나무 밑에 숨었다. 가방 안에는 아직 전달하지 못한 편지들이 들어있었다.\r\n그녀는 잠시 고민하더니 편지들을 하나씩 외투 안에다 꽂아 넣고, 가방을 가슴팍에 꼭 껴안았다.\r\n“이렇게 하면 편지가 안 젖겠지?”\r\n\r\n그녀가 빗속으로 뛰어가려는데 뒤에서 다급한 발소리가 들려왔다.\r\n“겨우…… 찾았네.”\r\n주황색 머리의 소녀가 한 손엔 우산을 들고 숨을 헐떡이며 뛰어왔다.\r\n“아침에 출근할 때 보니까 우비를 안 챙겨 갔더라고.”\r\n“가자, 가자. 같이 남은 편지를 전달하러.”",
  "StarTowerBookEventReward.12502.3": "프리지아와 별의 탑 2회 클리어",
  "StarTowerBookEventReward.12503.1": "눈 오는 좋은 날(3)",
  "StarTowerBookEventReward.12503.2": "춥다, 추워.\r\n두껍게 쌓인 눈이 발등을 덮을 만큼 쌓였다. 프리지아는 자전거를 밀며 힘들게 마지막 집에 도착했다.\r\n차가운 바람이 부는 가운데 문 두드리는 소리가 이어졌지만 아무런 반응이 없었다.\r\n\r\n다시 눈을 떴을 때, 프리지아는 자신이 환각을 보는 거라 생각했다.\r\n차갑게 얼어붙었던 손가락은 따스한 솜이불 위에 놓여있었고, 몸은 따스했으며, 공기 중에는 핫초코 향이 맴돌고 있었다.\r\n“훌쩍…… 드디어 깼구나.”\r\n“테레사가 집 근처 오솔길에서 네가 쓰러진 걸 발견했거든. 안 그랬으면……”\r\n프리지아는 창밖을 바라보았다. 눈은 그쳤고, 태양을 다시 볼 수 있게 된 걸 축하해야 할 것 같았다.\r\n“…… 우리 마당에 가서 눈사람 만들자.”",
  "StarTowerBookEventReward.12503.3": "프리지아와 별의 탑 3회 클리어",
  "StarTowerBookEventReward.12601.1": "플라비오의 과거 (1)",
  "StarTowerBookEventReward.12601.2": "플라비오에 플로라가 있었던 시절의 일이다.\r\n당시 시청자들은 프로그램의 고정된 편성에 슬슬 실증을 느끼고 있었다.\r\n레드 아이즈는 “더 자극적이고! 화끈하고! 리얼한!” 프로그램을 절실히 원하고 있었다.\r\n시청자들의 기대를 충족시키고자 ‘별의 탑 리얼리티쇼’의 파일럿 방송이 탄생하였다.\r\n이 쇼에는 고정된 대본은 없었고, 아이돌들의 더 리얼한 반응과 사실적인 비명, 더 실제 같은 사고만이 존재했다. 이를 위해선 아이돌들이 약간의 위험을 감수하면 되었다.\r\n그렇게 이 실험의 마루타로 플로라 같은 유명 스타들이 가장 먼저 이 위험한 무대에 서게 된 것이다.",
  "StarTowerBookEventReward.12601.3": "플로라와 별의 탑 1회 클리어",
  "StarTowerBookEventReward.12602.1": "플라비오의 과거 (2)",
  "StarTowerBookEventReward.12602.2": "플로라가 플라비오를 떠나기 전의 일이다.\r\n파일럿 프로그램이 방영되고 나자 폭발적인 호평을 받았다.\r\n시청자들의 뜨거운 반응과 주머니 속 도라는 레드 아이즈로 물밀듯이 몰려들었다.\r\n거리에는 플로라가 실린 광고들로 가득했고, 전속 매장의 비디오테이프는 빠르게 매진되었다. 상점 안, 주택가, 가는 곳곳마다 플로라가 모델인 상품들이었다.\r\n다만 당시 사람들은 그게 플로라의 마지막 영광이 될 줄 몰랐다.\r\n포스터의 그녀는 교체될 것이고, 콜라보 상품들도 철수될 것이며 영화는 그녀의 마지막 작품으로 남게 될 것이다.\r\n그 시절을 돌이켜보며, 플라비오의 학자들은 이렇게 말할 것이다.\r\n“플로라는 인생의 클라이맥스에서 스스로 마침표를 찍어버렸다.”",
  "StarTowerBookEventReward.12602.3": "플로라와 별의 탑 2회 클리어",
  "StarTowerBookEventReward.12603.1": "플라비오의 과거 (3)",
  "StarTowerBookEventReward.12603.2": "플로라가 플라비오를 떠났을 때의 일이다.\r\n지금도 여전히 많은 이들이 플로라가 떠난 이유에 대해 추측하고 있다.\r\n소속사와의 오랜 갈등 때문이었을까? 아니면 프로그램 도중에 발생한 사고 때문이었을까?\r\n이런 것들은 중요하지 않았다. 초반에야 사람들은 그녀가 떠난 것에 아쉬워했지만,\r\n창밖의 포스터가 하나둘씩 바뀌고, 스타의 자리는 몇 번이고 새로운 사람에게 넘어갔다.\r\n“다음에는 뭘 보지?”\r\n리모컨을 들어 버튼을 누른다. 플로라의 기억은 마법처럼 채널이 바뀌며 나타나는 빛과 함께 번쩍하고 사라졌다.\r\n그런데……\r\n어떤 이들은 텔레비전 앞에 앉아 그녀의 모습을 바라보는 게 아니라, 진실된 그녀의 모습을 보고 싶어했다. 그녀와 함께 별의 탑에 오르고 싶어했다.\r\n이번에는 대본도 없고, 카메라도 없고, 구속하는 것도 없다.\r\n‘오오조라’라 불리는 그녀들만의 새로운 시대가 시작되었다.",
  "StarTowerBookEventReward.12603.3": "플로라와 별의 탑 3회 클리어",
  "StarTowerBookEventReward.12701.1": "편지를 보내고 (1)",
  "StarTowerBookEventReward.12701.2": "“누…… 누구 없어? 나…… 나 좀 도와줘……”\r\n벌써 몇 번째 이 말을 외치고 있는 것인지.\r\n테레사는 지금 완전히 갇혀버렸다.\r\n장소는 요로즈 택배에서 돌아가는 길목, 시간은 토나와 프리지아와 저녁 만찬을 약속한 한 시간 뒤였다.\r\n“꾸르륵…… 이러다 곤경에서 벗어나 돌아가더라도 굶게 되겠지……”\r\n“훌쩍, 응? 맛, 맛있는 냄새다!”\r\n익숙한 냄새가 머리 위에서, 아니, 정확히 말하자면 지면에서 흘러왔다.\r\n“아무래도 네가 가는 길에 사고가 날 거 같더라고. 그래서 오늘 저녁은 야외 취사로 바꿨어.”\r\n“토나 씨…… 테레사 씨를 빨리 꺼내주지 않으면 눈물이 냄비에 떨어지겠어요……”",
  "StarTowerBookEventReward.12701.3": "테레사와 별의 탑 1회 클리어",
  "StarTowerBookEventReward.12702.1": "편지를 보내고 (2)",
  "StarTowerBookEventReward.12702.2": "“토나! 오늘 편지는 다 배달했어!”\r\n“아…… 어, 고생했어. 저녁은 준비 다 됐어.”\r\n“고마워! 밥 다 먹고 나면 내가 1층 청소할게!”\r\n“요즘 왜 그렇게 청소 모드인 거야……”\r\n맑은 풍경 소리와 함께 프리지아가 비둘기가 든 새장을 들고 돌아왔다.\r\n“돌아온 걸 환영해. 오늘도 주인은 못 찾은 거야?”\r\n“제가 항구 전체를 다 뒤져봤는데도 없더라고요. 이 아이는 우연히 2층으로 날아든 것 같아요.”\r\n“주인이 없으면 키워서 메신저로 삼는 것도……”\r\n“그나저나 토나…… 나 왜 방에서 살기가 도는 것 같지……”\r\n방 안 어두운 구석에서 무언가가 이곳을 노려보고 있는 것만 같았다.\r\n“보, 보니까 이유를 알 것 같네……”",
  "StarTowerBookEventReward.12702.3": "테레사와 별의 탑 2회 클리어",
  "StarTowerBookEventReward.12703.1": "편지를 보내고 (3)",
  "StarTowerBookEventReward.12703.2": "테레사는 보물 찾기를 자주 한다. 그것이 어떤 용도인지는 신경쓰지 않고 버려져 있는데 쓸만한 물건인 것 같다면 자신의 수집 창고에다 보관한다. 시간이 지날수록 수집 창고도 점점 가득 차기 시작했다.\r\n이 때문에 문제가 생기기도 했는데, 예를 들면 여러 신기가 나란히 있다보니 서로 영향을 미치다 폭발해버린 적도 있었다.\r\n테레사는 수집 창고를 잘 관리하기 위해 많은 것을 공부하기도 했다. 물론 그녀가 이걸 잘하는 편은 아니었지만 말이다.\r\n그녀 또한 여러 문제를 겪으면서 몇 번이고 포기할까 생각을 했었다. 하지만……\r\n“이런 기능이 있다니, 테레사, 정말 대단해!”\r\n“어……?” 저기, 그 신기 내가 잃어버렸던 것 같은데?\r\n동료의 칭찬과 물건 주인의 감사를 들을 수만 있다면 족했다.\r\n그녀는 익숙하지 않지만 이런 변화를 해보는 것도 가치가 있다고 생각했다.",
  "StarTowerBookEventReward.12703.3": "테레사와 별의 탑 3회 클리어",
  "StarTowerBookEventReward.13201.1": "월간 소녀 미네르바 (1)",
  "StarTowerBookEventReward.13201.2": "“아…… 이렇게 끝난다고!”\r\n미네르바는 손에 든 만화책을 덮으며 고통의 탄식을 내뱉었다.\r\n“후속편이 있어야 하는데! 난 아직 알고 싶은 게……”\r\n그러다 문득 무언가가 떠오른 미네르바는 자신의 입을 막고서 지하 서고 문 쪽으로 걸어갔다.\r\n문 앞에는 아무도 없었다.\r\n“휴~ 아무도 못 들었겠지.”\r\n미네르바는 고개를 돌려 구석에 있는 만화책을 바라보다 다시 책상 위에 놓인 빈 노트를 바라보았다.\r\n그녀의 마음 속에 ‘대담한’ 발상이 떠올랐다.\r\n작가가 더 이상 쓰길 원하지 않는다면, 내가 대신 쓰면 되잖아.",
  "StarTowerBookEventReward.13201.3": "미네르바와 별의 탑 1회 클리어",
  "StarTowerBookEventReward.13202.1": "월간 소녀 미네르바 (2)",
  "StarTowerBookEventReward.13202.2": "“그래! 여기엔 분명히 진짜 흑막이 더 있을 거야.”\r\n미네르바는 자신이 쓴 대사를 곱씹으며 흡족하다는 듯 미소를 지었다.\r\n“잠깐, 이게 원래 캐릭터였나?”\r\n그녀는 갑자기 자신이 그린 팬아트를 집어 들고서는 원작과 반복해서 비교했다. 그림 속 캐릭터는 얼핏 보기엔 비슷하게 생겼지만 삐뚤빼뚤한 선에 이목구비는 비율이 무너져 있었다. 어떻게 봐도 원래 캐릭터의 먼 친척 정도로 밖에 안 보였다.\r\n미네르바는 지우개 가루로 뒤덮인 자신의 그림을 바라보았다. 원작의 깔끔한 선과 정교하게 설계된 컷 분할을 보고 있자니 그녀의 낙서와는 너무나 멀게만 느껴졌다.\r\n“아…… 그림 그리는 연습을 처음부터 시작해야겠어……”",
  "StarTowerBookEventReward.13202.3": "미네르바와 별의 탑 2회 클리어",
  "StarTowerBookEventReward.13203.1": "월간 소녀 미네르바 (3)",
  "StarTowerBookEventReward.13203.2": "“이제 끝이다, 진정한 흑막이여, 너의…… 최후를 맞이하라!”\r\n마지막 마침표를 찍는 순간, 미네르바의 팬아트가 드디어 완성되었다.\r\n“아! 마지막 대사 너무 멋있어!”\r\n이제 표지에다 이름만 적으면 애시 에리어 문학계에서 주목을 받으며 수많은 팬을 거느릴 수 있을지도 모른다……\r\n하지만!\r\n‘미네르바가 소녀 만화를 그렸다’는 비밀은 ‘미네르바가 소녀 만화를 본다’는 사실보다 훨씬 더 충격적일지도 모른다.\r\n미네르바의 손은 본문 표지 위에 멈춰 서서 한참 동안 내려올 생각을 하지 않았다.\r\n“그림 실력이 좀 더 늘고 나서 공개하는 게 낫겠지……”",
  "StarTowerBookEventReward.13203.3": "미네르바와 별의 탑 3회 클리어",
  "StarTowerBookEventReward.13301.1": "???",
  "StarTowerBookEventReward.13301.2": "???",
  "StarTowerBookEventReward.13301.3": "???",
  "StarTowerBookEventReward.13302.1": "???",
  "StarTowerBookEventReward.13302.2": "???",
  "StarTowerBookEventReward.13302.3": "???",
  "StarTowerBookEventReward.13303.1": "???",
  "StarTowerBookEventReward.13303.2": "???",
  "StarTowerBookEventReward.13303.3": "???",
  "StarTowerBookEventReward.13401.1": "별의 탑 클리어 마스터 (1)",
  "StarTowerBookEventReward.13401.2": "“나 혼자서도…… 괜찮을 거야!”\r\n이건 후유카가 혼자서 탑에 오르기로 마음먹었을 때, 자신에게 한 말이었다.\r\n물론 이때까지 그녀는 몰랐다. 후유카가 ‘혼자’일 때는 문제가 없지만 그녀가 혼자이고 싶지 않을 때가 문제가 된다는 걸 말이다.\r\n다른 사람들을 귀찮게 만들고 싶지 않아서 그녀는 선배들에게 조언을 구하지 않았다. 낯가림이 심해서 다른 여행가들과 부딪힐 일은 더더욱 원하지 않았다.\r\n결국 그녀는 혼자 알아서 묵묵히 앞으로 나아가는 수밖에 없었다. 그저 나아가고, 나아가고, 나아갈 뿐……\r\n그리고 그녀 혼자서 별의 탑 꼭대기에 도착했을 때, 그녀는 발걸음을 멈출 수밖에 없었다.\r\n“응? 벌, 벌써 도착한 거라고?”\r\n그녀 뒤엔 난장판이 된 전장과 벌벌 떨며 숨으려는 약한 성해들이 있었다.",
  "StarTowerBookEventReward.13401.3": "후유카와 별의 탑 1회 클리어",
  "StarTowerBookEventReward.13402.1": "별의 탑 클리어 마스터 (2)",
  "StarTowerBookEventReward.13402.2": "그 후 한동안 후유카는 자신의 방식을 고집했다.\r\n질주하며 눈앞에 있는 모든 것을 눈을 감고 부숴버리다 보면 눈을 떴을 땐 꼭대기에 도착해 있었다.\r\n그녀는 점점 더 외로움을 느꼈다. 별의 탑에서는 마음껏 자신의 힘을 발휘할 수 있었지만, 별의 탑 밖에서는 소속감을 느끼지 못하는 바보였다.\r\n그러나 후유카는 몰랐다. 그녀가 자책감에 빠져 있을 때, 그녀에 대한 목격담이 인근 여행가들 사이에서 퍼지기 시작했다는 것을……\r\n도저히 따라잡을 수 없는 뒷모습, 고독한 분위기의 강자. 그녀는 여행가들 사이에서 전설이 되어 있었다.",
  "StarTowerBookEventReward.13402.3": "후유카와 별의 탑 2회 클리어",
  "StarTowerBookEventReward.13403.1": "별의 탑 클리어 마스터 (3)",
  "StarTowerBookEventReward.13403.2": "“저기, ‘냉철한 흰머리의 클리어 마스터’ 그, 그 사람 맞지……? 자신에게 도전하기 위해 팀원들을 다 내쫓았다면서. 그저 헛소문인 줄 알았는데……”\r\n“쉿, 눈 마주치지 마. 괜히 훈련할 때 건드렸다가 한 대 맞을 수도 있다고.”\r\n“저 커다란 주먹에 맞으면 분명 몸이 조각조각 부서질걸.”\r\n후에 후유카의 명성이 퍼지고, 정말 대단한 여행가로 거듭났을 때, 그녀에 대한 소문을 듣고 그녀를 목격했던 여행가들 일부는 광적인 추종자가 되었다. 그들은 그녀가 혼자서 빠르게 별의 탑을 오르는 방법을 따라 하며 각자의 기록을 비교하는 데 빠져버렸다…… 이건 후유카도 몰랐었다.",
  "StarTowerBookEventReward.13403.3": "후유카와 별의 탑 3회 클리어",
  "StarTowerBookEventReward.13501.1": "잠복 취재 (1)",
  "StarTowerBookEventReward.13501.2": "플라비오를 떠들썩하게 만든 ‘비양심 향료’에 대해 보도를 준비할 때, 향료 상인에게 고용된 여행가 팀에 잠입하려고 미스티는 모처럼 자신이 제일 좋아하는 빗자루와 모자를 숨기고는 신입 여행가처럼 자신을 위장했다.\r\n“컴퍼니에서는 매일 어떤 소원을 빌라고 하나요?”\r\n“분무기부터 저장 탱크까지 다양한데…… 문제는 이런 물건들이 무겁고 큰데 이걸 다 옮기게 시킨다는 거죠……!”\r\n“이렇게 힘든데 보수는 잘 챙겨주겠죠?”\r\n“말도 마세요. 월급만 제대로 줘도 다행이에요. 어떨 때는 향수를 월급 대신 준다니까요!”\r\n이런 중요한 증언들은 정성스럽게 서브타이틀로 보도되었고, 대중의 분노를 일으켰다.\r\n결국 향료상은 해명을 하지 않을 수가 없었는데, “이 향수들은 사실 예전부터 화폐의 기능을 해왔기 때문에 돈이나 다름없습니다.”와 같은 말도 안 되는 말을 늘어놓았다.",
  "StarTowerBookEventReward.13501.3": "미스티와 별의 탑 1회 클리어",
  "StarTowerBookEventReward.13502.1": "잠복 취재 (2)",
  "StarTowerBookEventReward.13502.2": "미스티는 며칠간 아이돌로도 있어봤다.\r\n소문으로만 들리던 내부 조작의 진실을 밝히기 위해, 가명을 쓰고 분장하여 플라비오의 아이돌 오디션에 참가했다. 달콤한 목소리와 과장된 연기로 그녀는 많은 심사위원과 팬들을 사로잡았고, 경쟁자들을 제치고 파이널 무대까지 오르게 되었다.\r\n성공적으로 잠입한 그녀는 파이널 무대 시작 전에 최종 순위를 엿보게 되었다.\r\n스폰서가 없다는 이유로 자신이 꼴찌에 랭크된 걸 알게 된 그녀는 투지를 불태우며 무대에서 모든 것을 폭로하기로 결심했다.\r\n예상했던 대로 미스티는 무대에 나가자마자 한 마디도 못하고 보안 요원에게 끌려 밖에 내쳐졌다. 덕분에 일찍 떠날 수 있었다.\r\n그녀는 빠르게 보도를 하였지만 선발 결과가 나오기 전에 보도를 내놓지 못했다. 조직 위원회에서는 ‘우연한 추측에 불과하다’라는 말로 사건을 일축시켰다.",
  "StarTowerBookEventReward.13502.3": "미스티와 별의 탑 2회 클리어",
  "StarTowerBookEventReward.13503.1": "잠복 취재 (3)",
  "StarTowerBookEventReward.13503.2": "마녀의 일에는 언제나 위험이 따르지만…… 미스티처럼 암살령이 떨어지는 경우는 드물었다.\r\n그녀는 「미디어와 에너지, 노바의 진실」이라는 보도에서 플라비오와 은혜의지 간의 공공연한 비밀을 살짝 들추었을 뿐이었다.\r\n그 후로 그녀는 자신의 기사를 그 어떤 신문에도 실을 수가 없다. 레드 아이즈도 「마녀 보호 조례」가 미스티에게는 더 이상 적용되지 않는다고 공개적으로 입장을 내놓았다.\r\n이번 사건은 미스티가 가장 깊숙이 개입한 일이었다. 그녀는 이제 더는 지면이나 글자 수, 마감일 같은 것에 신경 쓰지 않고 온전히 자신의 흥미에 따라 보도를 하면 되는 것이었다.\r\n하루 종일 도시에서 레드 아이즈의 지시가 떨어질 때까지 기다릴 필요도 없다. 황야와 별의 탑에는 뉴스로 보도할 만한 멋진 이야기들이 기다리고 있기 때문이다.",
  "StarTowerBookEventReward.13503.3": "미스티와 별의 탑 3회 클리어",
  "StarTowerBookEventReward.14101.1": "함부로 줍지 마세요 (1)",
  "StarTowerBookEventReward.14101.2": "예전부터 별의 탑에는 없는 게 없다고들 얘기한다.\r\n치시아는 비디오테이프 하나를 주웠다. 그 위에 붙어 있는 라벨에는 삐뚤빼뚤한 글씨로 ‘미드나이트 ○벨’이라고 쓰여 있었는데, 중간의 글자는 흐릿해서 알아볼 수가 없었다.\r\n이건 어떻게 쓰는 걸까?\r\n치시아는 비디오테이프를 가지고 걸어가다 방 안에서 검은 상자를 하나 발견했다. 상단에 작은 틈이 있었는데, 그 틈은 비디오테이프가 들어가면 딱 맞을 것 같은 크기였다.\r\n넣어볼까?\r\n치시아는 깊이 생각하지 않고 비디오테이프를 밀어 넣었다. 작은 상자는 그녀의 등 뒤에 있는 벽에다가 영상을 투사하였다. 영화였다.\r\n스승님과 선배들이 돌아오려면 아직 시간이 남았으니 치시아는 편한 자세를 취한 뒤 영화를 보기 시작했다. 잠시 후, 별의 탑에서 치시아의 귀청을 찢을 듯한 비명 소리가 들렸다.\r\n“‘귀신’이야!”",
  "StarTowerBookEventReward.14101.3": "치시아와 별의 탑 1회 클리어",
  "StarTowerBookEventReward.14102.1": "함부로 줍지 마세요 (2)",
  "StarTowerBookEventReward.14102.2": "하지만 치시아는 한 번 당하고도 교훈을 얻지 못했다. 스승님이 그렇게나 별의 탑에서 아무 물건이나 줍지 말라고 거듭 강조를 해는데도 그녀는 여전히 이런저런 정체불명의 물건들을 주워댔다.\r\n이번엔 책이었다……\r\n갈색 표지에는 검은 잉크로 적은 알 수 없는 부호들이 가득했고, 책 옆면에는 노란 영부가 붙어 있었다. 보기만 해도 소름이 돋았지만 치시아는 호기심을 참지 못하고 책을 집어 들었다. 한참 동안 들여다보던 그녀는 영부에 적힌 글자가 어딘가 낯설지 않다는 느낌을 받았다.\r\n그때, 치시아는 책 가운데에 꽂힌 종이 하나를 발견했다. 손은 눈보다 빨랐다. 머리로 파악하기도 전에 이미 종이는 뽑혀 나와 있었다. 그리고 종이 반대편에는 커다란 성해가 붙어있었다.\r\n그제야 치시아는 그 영부에 적힌 글자가 스승님의 필체였다는 걸 깨달았다……",
  "StarTowerBookEventReward.14102.3": "치시아와 별의 탑 2회 클리어",
  "StarTowerBookEventReward.14103.1": "함부로 줍지 마세요 (3)",
  "StarTowerBookEventReward.14103.2": "치시아는 또 별의 탑에서 이상한 물건을 찾았다.\r\n자신의 손이 머리의 통제를 벗어나 그 물건이 무엇인지 보려고 집어 들려던 순간 그런 생각이 들었다…… 여긴 별의 탑이고, 어떤 물건이든 나타날 수 있는 곳이긴 하지만, 도자기같이 생긴 물건이 길 한복판에 턱 놓여있다는 것은 아무리 생각해 봐도 지나가는 사람들이 집어 들게 만들려고 놓아둔 것 같았다.\r\n이번만큼은 치시아도 물건에게 두려움이라는 감정을 느꼈다. 이건 어제 읽은 책 때문이 컸다. 책에서는 어떤 미스터리한 마을에 대해 다루고 있었는데, 그들은 해골이 부활의 매개체라고 생각하여 해골을 도자기 안에다가 넣어두고 ‘그들’이 돌아올 그날을 기다린다는 내용이었다……\r\n치시아는 보면 볼수록 이 도자기가 해골을 담기에 충분한 크기인 거 같다는 생각이 들었다.\r\n“으…… 빨리 여길 벗어나야겠어!”",
  "StarTowerBookEventReward.14103.3": "치시아와 별의 탑 3회 클리어",
  "StarTowerBookEventReward.14201.1": "특별 임무 (1)",
  "StarTowerBookEventReward.14201.2": "코제트가 노바 대륙에 온 후, 오로라는 그녀에게 별의 탑의 구조를 조사하고 별의 탑을 폭파할 방법을 고안해 오라는 첫 번째 임무를 내렸다.\r\n듣기에는 그리 어렵지 않을 것 같았다.\r\n코제트가 보기에 별의 탑은 커다란 나무와 같아서 하층부에서 적당한 위치를 골라 화약을 충분히 터뜨리면 손쉽게 무너뜨릴 수 있을 것 같았다.\r\n그래서 그녀는 도시 밖 근처에 있는 별의 탑으로 향했고, 일단 답사를 해보기로 했다. 그런데……\r\n코제트는 반나절 내내 걸었다. 분명 별의 탑이 눈앞에 있었는데 그녀는 별의 탑 하층부를 빙빙 돌기만 하는 듯 좀처럼 가까워질 수가 없었다.\r\n“도대체 왜 이러는 거지……”",
  "StarTowerBookEventReward.14201.3": "코제트와 별의 탑 1회 클리어",
  "StarTowerBookEventReward.14202.1": "특별 임무 (2)",
  "StarTowerBookEventReward.14202.2": "이건 오로라가 그녀에게 내린 첫 번째 중요 임무로, 코제트는 어떻게 해서든 임무를 완수해야 했다.\r\n그래서 그녀는 지나가는 여행가를 따라가기 시작했다. 세 번 따라가다 놓치고, 다섯 번 잘못 따라간 후에 코제트는 한 여행가 팀을 따라가게 되었고, 소문으로만 듣던 별의 탑에 들어갈 수 있다는 입구인 엘리베이터를 찾아냈다.\r\n그래서 그녀는 눈을 똑바로 뜨고 그 여행가들이 엘리베이터를 타고 가는 걸 보았다. 한차례 기다렸다가 자신도 별의 탑의 내부에 들어가려고 하는데, 엘리베이터가 그녀의 눈앞에서 사라졌다.\r\n코제트는 방금 엘리베이터가 있었던 위치로 뛰어가 그 부근을 몇 번이고 둘러보았다. 그녀는 지금 보고 있는 것을 믿을 수가 없었다.\r\n“어?? 왜 안 보이지?? 설마 내가 방금 따라갔던 여행가들…… 유령인가?!”",
  "StarTowerBookEventReward.14202.3": "코제트와 별의 탑 2회 클리어",
  "StarTowerBookEventReward.14203.1": "특별 임무 (3)",
  "StarTowerBookEventReward.14203.2": "여러 차례의 조사를 통해 정보를 입수하며 코제트는 드디어 별의 탑에 들어갈 수 있는 정확한 방법을 찾았다.\r\n밖에서 별의 탑 하층부에 가까이 접근할 수는 없다면, 별의 탑 안에다 폭탄을 잘 설치하고 폭발시킨다면 별의 탑을 무너뜨리는 임무는 순조롭게 완수할 수 있을 것이다!\r\n그래서 오늘 할 일은, 폭탄을 설치한 별의 탑 하층부에서부터 탑을 완전히 벗어나는 데까지 걸리는 시간을 계산하는 것이었다……\r\n계산을 하고 있는데 코제트는 옆에 상점이 하나 있는 걸 발견했다. 밝은 조명들이 진열대에 늘어져 있고, 상품들은 그 빛을 받으며 지나가는 사람들을 유혹하고 있었다.\r\n코제트는 그냥 지나칠 수가 없었다……\r\n“와아! 음료수잖아!! 이게 뭐지, 완전 처음 보는 맛인데. 이것도, 이것도 그러네!”\r\n즐거워하는 코제트에게 임무는 뒷전이 된 듯했다.",
  "StarTowerBookEventReward.14203.3": "코제트와 별의 탑 3회 클리어",
  "StarTowerBookEventReward.14401.1": "정상으로 가는 길 (1)",
  "StarTowerBookEventReward.14401.2": "\"치토세는 처음으로 별의 탑의 존재를 알게 되었을 때 깜짝 놀랐다.\r\n‘칼’로 세상을 살아가는 그녀는 처음에 별의 탑을 탐사하는 것에 무슨 의미가 있는지 이해하지 못했다. 소수의 탐욕을 위해 이렇게 많은 사람들이 계속해서 싸우고 자신의 기억까지 내놓으며 소원을 비는데, 아무리 생각해도 이상했다.\r\n그녀는 진정한 강자는 뭐든지 자신의 실력으로 얻을 수 있어야 하고, 당연히 뭐 하나 빠지는 게 없어야 한다고 생각했다.\r\n다른 사람에게 부탁해서 대신 맡긴다는 건 강하지 않다는 것인데, 강하지 않은 사람이 어떻게 남에게 지시를 내리고 부릴 수 있단 말인가?\r\n그래서 치토세는 계속 이러한 생각을 가지고 여행했다. 그러다 집에서 가져온 여비를 다 써버렸다는 걸 알게 된 순간, 그녀는 비로소 깨달았다. 이 세상에서는 도라만 있다면 아무리 강한 자라도 무릎 꿇게 만들 수 있었다.\r\n별의 탑에 오르면 그 귀중한 도라를 벌 수가 있었다. 그렇게 그녀도 별의 탑을 오르는 팀과 함께 하게 되었다.\"",
  "StarTowerBookEventReward.14401.3": "치토세와 별의 탑 1회 클리어",
  "StarTowerBookEventReward.14402.1": "정상으로 가는 길 (2)",
  "StarTowerBookEventReward.14402.2": "치토세가 처음으로 별의 탑에 오를 때, 다른 여행가들은 깜짝 놀랐다.\r\n그녀가 순식간에 몬스터를 모두 쓸어버렸기 때문이다. 그녀에겐 두려움도, 망설임도 없었다.\r\n잠시 동행하게 된 여행가 동료가 벌벌 떨면서 전리품을 어떻게 나눌지 상의를 하려고 했지만 말이 잘 통하지 않았다. 이 노련한 무인은 노바 대륙의 상식에 대해서 무지했다.\r\n그녀는 높은 가치의 신기를 찾아도 별 감흥이 없었고, 마지막엔 항상 같은 말만 했다.\r\n“도라로 바꿔서 저한테 나눠주면 됩니다.”\r\n다른 여행가들은 돈을 모으고 물자를 비축하고 유용한 신기를 수집하려 애쓰는데, 그녀는 미래를 전혀 고려하지 않는 듯했다. 그저 커다란 이불과 주먹밥만 챙겨서 매번 새롭게 여정을 떠나듯 계속해서 오르기만 했다.",
  "StarTowerBookEventReward.14402.3": "치토세와 별의 탑 2회 클리어",
  "StarTowerBookEventReward.14403.1": "정상으로 가는 길 (3)",
  "StarTowerBookEventReward.14403.2": "포셔는 치토세가 별의 탑 안에서 잠들어 있는 걸 보고 깜짝 놀랐다.\r\n별의 탑은 굉장히 위험한 곳으로, 안전해 보이는 구역도 오래 머물러서는 안 된다. 이건 여행가들에게 상식이나 다름없었다.\r\n그래서 포셔가 편의점에서 이불을 덮고 자고 있는 소녀를 발견했을 때 오히려 당황한 쪽은 그녀였다.\r\n“내 자리를 빼앗으러 온 건가? 좋아, 이제 내 일자리도 날아가겠네……”\r\n그녀는 치토세의 얼굴을 찔러보았지만 아무런 반응이 없었다. 그런데 ‘꼬르륵’하고 울리는 소리가 귀에 들어왔다.\r\n“…… 이불 깔고 자는 것도 모자라서 배까지 곯으며 별의 탑에 들어왔다고…… 살기 싫은 건가……?”\r\n포셔는 애를 써서 주먹밥 향기로 치토세를 깨우는 데 성공했다. 그녀는 비몽사몽인 채로 이불을 돌돌 말아서는 유유히 떠났다.\r\n그 후, 치토세에게는 ‘별의 탑에서 정말 맛있는 주먹밥을 먹은’ 꿈에 대한 기억만 어렴풋이 남게 되었다.",
  "StarTowerBookEventReward.14403.3": "치토세와 별의 탑 3회 클리어",
  "StarTowerBookEventReward.14701.1": "별의 탑의 인정 (1)",
  "StarTowerBookEventReward.14701.2": "캐러멜은 베이스를 좋아한다. 이건 별의 탑이 그녀에게 선사해 준 세상에 둘도 없는 선물이기 때문이다.\r\n비록 베이스는 다른 메인 멜로디를 맡는 악기처럼 화려하거나 사람들의 이목을 끄는 음색은 아니었지만,\r\n베이스로 연주하는 멜로디는 심장을 뛰게 만드는 깊은 울림이 있다.\r\n“아, 이거야? 난 소리 안 낸 줄 알았어.”\r\n“이 기타 망가진 거 아니야? 왜 둥둥 거리는 소리만 나는 거지?”\r\n사람들의 장난스러운 의문에도 캐러멜은 크게 신경쓰지 않았다.\r\n“그러니 베이스 소리가 더 많은 사람들의 귀에 들리게 해야 해!”\r\n그 순간, 캐러멜은 결의에 가득 찼다.",
  "StarTowerBookEventReward.14701.3": "캐러멜과 별의 탑 1회 클리어",
  "StarTowerBookEventReward.14702.1": "별의 탑의 인정 (2)",
  "StarTowerBookEventReward.14702.2": "캐러멜은 베이스를 좋아한다. 이건 별의 탑이 그녀에게 선사해 준 세상에 둘도 없는 선물이기 때문이다.\r\n그녀의 연주를 들은 사람은 모두 그녀의 음악 재능에 감탄을 금치 못했다.\r\n“정말 안타까워요, 다른 악기를 배웠다면 진작에 유명해졌을 텐데.”\r\n캐러멜은 전혀 흔들리지 않았다. 어차피 그녀에게 유명세는 그리 중요한 게 아니었다.\r\n캐러멜에게 베이스는 운명이 정해준 음악 파트너다.\r\n음계와 멜로디 또는 연주법을 조금씩 바꾸는 것만으로도,\r\n베이스는 캐러멜의 손에 의해 그 어떤 멜로디도 손쉽게 만들어낼 수 있었다.\r\n“그러니까 더 많은 사람들이 베이스의 매력을 알게 해야 해!”\r\n그 순간, 캐러멜은 결의에 가득 찼다.",
  "StarTowerBookEventReward.14702.3": "캐러멜과 별의 탑 2회 클리어",
  "StarTowerBookEventReward.14703.1": "별의 탑의 인정 (3)",
  "StarTowerBookEventReward.14703.2": "캐러멜은 베이스를 좋아한다. 이건 별의 탑이 그녀에게 선사해 준 세상에 둘도 없는 선물이기 때문이다.\r\n그녀에게는 특이한 취미가 하나 있었는데…… 바로 땅굴에다가 베이스를 연주하는 것이다.\r\n땅굴은 말이 없긴 해도, 아무 불평 없이 끝까지 캐러멜의 연주를 들어주었다.\r\n나날이 계속되는 연습 속에서 캐러멜은 깨달았다.\r\n베이스는 곡의 이해도가 연주 스킬보다 훨씬 중요하다는 것이다.\r\n캐러멜은 자신이 들은 별의 탑의 소리에 대한 인상, 분위기, 그리고 전달된 감정을 생각했다.\r\n그걸 새로운 곡으로 만들고, 그 곡을 별의 탑에게 들려주며 별의 탑의 인정을 받게 될 날이 오기를 바랐다.\r\n계속되는 노력에 캐러멜은 사람들로부터 점점 더 많은 인정을 받았지만,\r\n하지만 별의 탑은 아무런 반응이 없었다.\r\n“분명 내가 부족해서인 거야. 언젠가는 별의 탑이 인정해 주는 날이 오겠지.”\r\n그 순간, 캐러멜은 결의에 가득 찼다.",
  "StarTowerBookEventReward.14703.3": "캐러멜과 별의 탑 3회 클리어",
  "StarTowerBookEventReward.14901.1": "기억 속의 조각 (1)",
  "StarTowerBookEventReward.14901.2": "신의 축복으로 향하는 고탑은 약자의 존재를 허락하지 않는다.\r\n이건 어렸을 때 그레이가 처음으로 별의 탑에 오르면서 가졌던 생각이었다.\r\n황혼청은 그녀의 능력을 시험하면서도 세상을 속이기 위해 그녀에게 견습 수행자의 신분을 주었다.\r\n미래에 사람들의 간담을 서늘하게 하는 심판관이 될 이 소녀는,\r\n지금은 싸움을 싫어하고 겁도 많고 소심하지만, 사람들을 대신해 신에게 질문을 던지는 존재가 되길 바랐다.\r\n“전지전능한 신이시여, 어째서 당신의 백성들에게 이렇게 하십니까……”\r\n그녀는 당시 진정한 수행자의 관점에서 이렇게 생각했다.\r\n하지만 곧, 이렇게 생각하기가 힘들어졌다.\r\n다음 전투가 다가오고 있었기 때문이다……",
  "StarTowerBookEventReward.14901.3": "그레이와 별의 탑 1회 클리어",
  "StarTowerBookEventReward.14902.1": "기억 속의 조각 (2)",
  "StarTowerBookEventReward.14902.2": "끈적끈적한 액체가 담긴 병이었다.\r\n그레이는 그걸로 자신의 앞에다 찢어진 종이 조각들을 하나씩 붙여나갔다.\r\n한 조각, 또 한 조각…… 한 장, 또 한 장……\r\n마침내 모든 조각을 다 이어붙였을 때, 찢어진 흔적이 나있고 쭈글쭈글한 그림책이 조용히 손 위에 올려져 있었다.\r\n이건 그레이가 황혼청 수용소에 처음 들어갔을 때, 집에서 들고 온 유일한 물건이었다.\r\n그리고 마지막으로 이것을 보았을 때, 그레이의 정신은 훨씬 더 안정되어 있었다.\r\n“완성했다……!”\r\n그레이는 그 책을 거울 들여다보듯 바라보았다.\r\n그녀는 다음 번 폭주 때는 책을 산산조각 내버리는 일이 다시 벌어지지 않도록 조심스럽게 책을 밀봉했다.",
  "StarTowerBookEventReward.14902.3": "그레이와 별의 탑 2회 클리어",
  "StarTowerBookEventReward.14903.1": "기억 속의 조각 (3)",
  "StarTowerBookEventReward.14903.2": "“여기서 길을 잃어버리면 금방 성해한테 잡아먹힐 텐데.”\r\n마력을 소모한 뒤에 찾아오는 냉정함 때문인지, 순간적으로 일어난 연민 때문이었는지,\r\n어쨌든 견습 수행자 그레이는 별의 탑에서 길을 잃은 아이와 대화를 나누게 되었다.\r\n“아빠가 별의 탑에 오래 계셨거든요. 제가 밖에서 대추를 구해왔는데, 아빠한테 드리고 싶어요.”\r\n“여기 부근의 성해는 내가 다…… 정화했어. 네 아버지는 보지 못했는데.”\r\n“분명 밖에서 널 찾고 계실 거야. 내가 데려다줄게.”\r\n소녀는 그레이의 호위를 받아 별의 탑 밖에서 헤어졌던 아버지와 다시 만나게 되었다.\r\n그녀는 자신이 가져온 대추 절반을 그레이에게 나누어주었고, 저녁노을 아래에서 둘은 손을 흔들며 헤어졌다.\r\n그레이는 바구니에 담긴 대추를 바라보았다. 가만히 들여다보던 그레이는 결국 하나를 집어 들어 맛보았다.\r\n“음, 역시 예전이랑 똑같네. 아무 맛도 느껴지지 않아.”\r\n“하지만……”\r\n“대충 저녁 때우기에는 괜찮네~”",
  "StarTowerBookEventReward.14903.3": "그레이와 별의 탑 3회 클리어",
  "StarTowerBookEventReward.15001.1": "행운의 낚시 장비 (1)",
  "StarTowerBookEventReward.15001.2": "“생각해 보니 별의 탑에는 매번 굉장한 낚시 장비가 나온다니까.”\r\n라루는 이럴 때만 의욕이 불타올라 팀을 데리고 탑을 올랐다.\r\n어떤 곳에는 탑을 빠르게 오를 수 있는 지름길이 있고, 어떤 길로 가면 성해와의 전투를 최대한 피할 수 있다. 하지만 그녀의 목표는 대다수 사람들과 사뭇 달랐다. 그녀는 정상에 오르는 것도, 값비싼 신기와 보물 상자를 찾는 것에도 관심이 없었다. 그녀의 유일한 목적은 언제나 별의 탑 상점에 있는 낚시 장비 진열대였다.\r\n\r\n“오늘은 또 어떤 신기한 물건이 있을까~”\r\n진열대에는 각종 낚싯대와 다양한 수치의 부품과 소모품들, 그리고 한 번도 본 적 없는 집어제들이 진열되어 있었다.\r\n라루는 상점에서 반나절 동안 이것저것 고르다가 처음 보는 낚시 장비와 원재료를 알 수 없는 집어제 두 봉지를 골라서 나왔다.\r\n“오늘도 많이 건졌네~”",
  "StarTowerBookEventReward.15001.3": "라루와 별의 탑 1회 클리어",
  "StarTowerBookEventReward.15002.1": "행운의 낚시 장비 (2)",
  "StarTowerBookEventReward.15002.2": "별의 탑 상점에는 항상 특이한 낚시 장비들이 있다.\r\n라루는 한 번 와본 적이 있었는데, 저번에는 여태 사용해 볼 기회조차 없었던 기계 장치를 들고나왔었다. 선박에 다는 것처럼 생겼는데, 어쩌면 자동으로 어획이 가능한 기계가 아닐까 싶다.\r\n\r\n“이번에는 어떤 좋은 물건을 건지려나~”\r\n라루는 익숙하다는 듯 진열대로 향했다. 이번에는 진열대에 2미터 정도 되는 낚싯대 하나와 낚싯대에 다는 장치들이 몇 개 있었다.\r\n“이게 뭐야……? 낚싯대 진짜 크다! 우와…… 이 정도면 육각구루고래 잡는 것도 문제가 없겠는데……”\r\n하지만 흥분이 가신 후, 라루는 낚싯대와 부품들을 바라보며 오늘 손수레를 들고 오지 않은 걸 후회했다.",
  "StarTowerBookEventReward.15002.3": "라루와 별의 탑 2회 클리어",
  "StarTowerBookEventReward.15003.1": "행운의 낚시 장비 (3)",
  "StarTowerBookEventReward.15003.2": "오늘 별의 탑은 유난히 조용했다.\r\n라루는 순조롭게 상점에 도착했고, 진열대는 여전히 각종 낚시 장비들로 가득했다. 하지만 이번에는 뭔가 달랐다. 라루는 저 멀리 놓인 물건에 주목했다. 진열대 가장 깊은 곳에 작은 배 한 척이 놓여있었다.\r\n그야말로 낚시꾼을 위해 준비된 배였다. 낚싯대 거치대와 뜰채, 낚시 미끼를 놓을 수 있는 자리가 다 마련되어 있었고, 심지어 선체 옆면에는 그물을 고정할 수 있는 전용 고정구까지 있었다……\r\n라루의 두 눈에서 빛이 쏟아졌다.\r\n그녀는 힘겹게 작은 배를 별의 탑에서 끌고 나왔고, 바람과 햇볕이 잔잔한 하루를 골라 바다로 나갔다. 마지막엔 운이 폭발한 건지 바다에서 그녀의 키만한 대어를 낚았다.\r\n라루는 즐거워하며 대어와 사진을 찍었다. 물고기 꼬리가 그녀의 발을 치는 순간, 그녀는 ‘꽈당’하는 소리와 함께 뒤로 넘어졌다. 라루는 아픈 뒤통수를 부여잡으며 사무실 천장을 바라보았다.\r\n“……뭐야, 꿈이었잖아.”",
  "StarTowerBookEventReward.15003.3": "라루와 별의 탑 3회 클리어",
  "StarTowerBookEventReward.15501.1": "여름날의 반짝임 (1)",
  "StarTowerBookEventReward.15501.2": "수영을 언제 배웠는지, 시아는 기억이 나지 않았다.\r\n하지만 처음 물에 빠졌던 기억만은 선명했다.\r\n닻이 내려가듯 온몸이 가라앉고, 팔다리도 움직일 수 없었지만 그녀는 무섭지 않았다.\r\n차가운 바닷물이 몸을 적시고, 그녀는 눈을 뜨려고 했다. 작은 물고기가 그녀의 손가락 사이를 스쳐 지나가 주홍빛 산호초 가지에 파고들었다.\r\n잠시 후, 할머니가 그녀를 건져올렸다.\r\n\r\n“쓰읍, 너무 매워…… 할머니, 이 어탕, 맛이 이상해!”\r\n“생강 기름을 넣었거든. 감기약이란다.”\r\n“다음에는 아플 때 절대 바다에 들어가지 않을 거야.”",
  "StarTowerBookEventReward.15501.3": "시아와 별의 탑 1회 클리어",
  "StarTowerBookEventReward.15502.1": "여름날의 반짝임 (2)",
  "StarTowerBookEventReward.15502.2": "눈을 감은 채 물 위에 떠다니는 것, 생각을 비우고 바닷물이 부드럽게 떠받치는 감각을 느끼는 것.\r\n이건 시아가 가장 좋아하는 휴식법이다.\r\n\r\n하지만 시아에게 딱 붙어 다니는 껌딱지가 하나 생긴 후, 그녀의 삶은 갑자기 분주해졌다.\r\n예전에는 낮이고 밤이고 바다에 떠다니며 시간이 가는 줄도 몰랐었다.\r\n지금은 오히려 바쁜 와중에 잠시 즐길 수 있는 소중한 즐거움이 되어버렸다.\r\n\r\n“시아, 시아! 어디 있어……”\r\n“시아, 시아!”\r\n카린이 잠에서 깬 모양이다.",
  "StarTowerBookEventReward.15502.3": "시아와 별의 탑 2회 클리어",
  "StarTowerBookEventReward.15503.1": "여름날의 반짝임 (3)",
  "StarTowerBookEventReward.15503.2": "시아는 다시 바닷속으로 가라앉았다.\r\n깊은 바다는 고요했고, 바닷물은 보이지 않는 족쇄처럼 그녀의 몸을 단단히 옥죄었다.\r\n이건 그녀가 알던 바다가 아니었다. 이곳은 차갑고, 어둡고, 숨이 막히는 곳이었다.\r\n잠시 후, 시아는 눈을 번쩍 뜨며 수면으로 차올라갔다.\r\n…… 환상이 찢기며 구멍이 났다.\r\n\r\n“위험했어…… 별의 탑이 환각을 보여줄 줄이야. 넌 어떻게 알았어?”\r\n“진짜 바다와 달랐어. 그건 죽은 물웅덩이일 뿐이야.”",
  "StarTowerBookEventReward.15503.3": "시아와 별의 탑 3회 클리어",
  "StarTowerBookEventReward.15601.1": "깨물 깨물 백작 (1)",
  "StarTowerBookEventReward.15601.2": "노바 대륙에 아무도 모르는 별의 탑 부근에는 깨물 깨물 백작과 그녀의 친구들이 아무런 걱정 없이 살아가고 있었다.\r\n어느 날, 깨물 깨물 백작은 하늘을 날고 있는 높이 높이 장군을 보고 물었다.\r\n“장군님, 장군님. 당신은 어째서 그렇게 높이 나는 건가요? 땅에 폭신폭신한 풀밭에서 같이 구르는 건 싫은가요?”\r\n높이 높이 장군은 깨물 깨물 백작 옆에 천천히 착지해 날개를 접고 가슴을 펴며 대답했다.\r\n“크르릉, 폭신한 풀밭도 좋지만 부드러운 바람도 포기할 수 없지요.”\r\n깨물 깨물 백작은 갑자기 두 눈을 반짝이고는 깡충깡충 뛰며 어리광을 피우듯 말했다.\r\n“저도 높이 높이 날고 싶어요! 저도 부드러운 산들바람을 느껴보고 싶어요!”\r\n“좋아요, 크르릉.” 높이 높이 장군은 흔쾌히 승낙하며 깨물 깨물 백작에게 나는 법을 알려주었다.\r\n먼저, 깨물 깨물 백작에게 머릿속으로 날고 있는 느낌을 상상하라고 했다.\r\n그 다음으로 장군은 깨물 깨물 백작이 숨을 크~게 들이쉬라고 했다.\r\n마지막으로 장군은 깨물 깨물 백작이 수영을 하듯 사지를 움직이라고 했다.\r\n언블리버블! 깨물 깨물 백작은 바람을 잔뜩 불어넣은 풍선처럼 두둥실 떠올랐다.\r\n“장군님, 장군님! 고마워요!” 그녀는 신이 나서 높이 높이 장군에게 인사를 하고는 자유롭게 하늘을 떠다녔다.",
  "StarTowerBookEventReward.15601.3": "나즈나와 별의 탑 1회 클리어",
  "StarTowerBookEventReward.15602.1": "깨물 깨물 백작 (2)",
  "StarTowerBookEventReward.15602.2": "노바 대륙에 아무도 모르는 별의 탑 부근에는 깨물 깨물 백작과 그녀의 친구들이 아무런 걱정 없이 살아가고 있었다.\r\n어느 날, 모두의 리더인 바람 바람 공주가 아무 말도 없이 사라졌다.\r\n그날 이후, 깨물 깨물 백작의 머리에는 계속해서 한 가지 생각만 맴돌았다.\r\n내가 실수를 저질러서 바람 바람 공주가 화가 난 걸까?\r\n예전에 바람 바람 공주는 깨물 깨물 백작이 늘 데굴데굴 구르기만 하고 어른답지 못하다고 말한 적이 있었다.\r\n깨물 깨물 백작은 반박했다. “그건 바람 바람 공주님이 자신에게 쉬는 시간을 주는 법을 몰라서 그래요!”\r\n예전에 바람 바람 공주는 깨물 깨물 백작이 눈앞의 일만 생각하고 미래는 생각하지 않는다고 말한 적이 있었다.\r\n깨물 깨물 백작은 반박했다. “그건 바람 바람 공주님이 곁에 있는 아름다움을 소중히 여기지 않아서 그래요!”\r\n문득 깨물 깨물 백작의 머릿속에 어떤 생각이 스쳐 지나갔다.\r\n자신이 자꾸만 이것저것 깨물어대서 바람 바람 공주가 화가 난 건 아닐까?\r\n자신의 깨무는 습관을 고친다면 바람 바람 공주가 돌아올지도 모른다.\r\n이날, 깨물 깨물 백작은 데굴데굴 구르지도, 깨물 깨물 물어뜯지도 않았다.\r\n그저 폭신한 풀밭 위에 누워서 조용히 옆에서 돌아가는 물레방아를 바라보았다.",
  "StarTowerBookEventReward.15602.3": "나즈나와 별의 탑 2회 클리어",
  "StarTowerBookEventReward.15603.1": "깨물 깨물 백작 (3)",
  "StarTowerBookEventReward.15603.2": "노바 대륙에 아무도 모르는 별의 탑 부근에 사는 깨물 깨물 백작과 그녀의 친구들은 병에 걸리고 말았다.\r\n알 수 없는 병이 친구들 사이에 퍼졌고, 깨물 깨물 백작은 어찌할 줄을 몰라 절망감과 무력감에 빠져버렸다.\r\n이때, 외지에서 온 여행가가 나타났다.\r\n그는 마치 바람 바람 공주처럼 예리한 눈빛과 총명한 머리, 뛰어난 리더십을 갖고 있었다.\r\n외지에서 온 여행가의 도움 덕분에 친구들은 금방 병을 이겨낼 수 있었다.\r\n외지에서 온 여행자가 떠나려고 할 때, 깨물 깨물 백작은 용기를 내어 그와 함께 여행을 떠나기로 결심했다.\r\n은혜의 보답하고 더 넓은 세상을 보고 싶었다.\r\n그리고 무엇보다 깨물 깨물 백작은 바람 바람 공주를 다시 만나서 직접 말하고 싶었다.\r\n“전 더 이상 아이처럼 풀밭을 데굴데굴 굴러다니지 않아요.”\r\n“전 더 이상 눈앞의 일만 생각하고 미래를 내다보지 않는 사람이 아니에요.”\r\n“그리고 더는 깨물 깨물 물어뜯지 않을 거라 약속할게요.”\r\n“그러니까……”\r\n“같이 집으로 돌아가요.”",
  "StarTowerBookEventReward.15603.3": "나즈나와 별의 탑 3회 클리어",
  "StarTowerBookEventReward.913301.1": "프로모션 세일 (1)",
  "StarTowerBookEventReward.913301.2": "포셔는 이해가 되지 않았다.\r\n처음 「편의점」을 열게 된 건, 여행가들에게 말을 붙이고 싶어서였다. 그런데 어쩌다 보니 지금은 왜 이렇게 되어버린 것인지, 이젠 별의 탑 이곳저곳을 돌아다니며 판매를 하고 있다.\r\n돈이 부족한 건 아니었다. 사실 그녀에게 스텔라 코인은 아무 쓸모가 없었다.\r\n어쩌다 이렇게 됐지…… 정말 귀찮네…… 얼른 다 팔고 게임하러 갈 수 있으려나……\r\n포셔는 잠시 생각하더니 보드지를 꺼내 홍보 간판을 ‘슥슥’ 만들었다.\r\n「특가 세일! 돈만 있으면 OK!」\r\n“이렇게 하면 금방 다 팔 수 있겠지……”\r\n그녀는 가져온 보급물품 옆에다 간판을 놓으며 장사를 시작하면 여행가들이 와서 물건을 다 싹쓸이해갈 거라 기대했다.",
  "StarTowerBookEventReward.913301.3": "포셔의 호감도 5레벨 달성",
  "StarTowerBookEventReward.913302.1": "프로모션 세일 (2)",
  "StarTowerBookEventReward.913302.2": "첫 할인 행사를 진행해 보고 나서 포셔는 게으름 피울 수 있는 새로운 방법을 하나 찾았다.\r\n어쨌든 그녀도 「규칙」의 일부일 뿐이고, 사장인 샤로는 그녀가 물건에 얼마에 팔았는지 따져보지도 않았다…… 따져봤자 의미도 없었다. 별의 탑에서는 신기와 보물들을 원하는 만큼 얻을 수 있기 때문이다.\r\n게다가……\r\n여행가들은 특가 세일이라는 글자를 보면 매우 흥미롭다는 반응을 보였다.\r\n하지만 얼마 지나지 않아 포셔에게 귀찮은 일이 새로 생겼다. 밖에서 할인 판매를 하니, 여행가들이 편의점에 진열된 물건 가격이 너무 비싸다고 불평을 하는 것이다.\r\n“편의점에서 파는 물건도 가격을 내리는 게 좋겠어……”",
  "StarTowerBookEventReward.913302.3": "포셔의 호감도 10레벨 달성",
  "StarTowerBookEventReward.913303.1": "할인 행사 (3)",
  "StarTowerBookEventReward.913303.2": "얼마 지나지 않아 편의점 안에 있는 상품에도 할인 판매 라벨이 붙었다.\r\n그런데 포셔가 게임을 하던 중 여행가들이 투덜대는 소리가 들려왔다.\r\n“고작 30% 할인이잖아! 이 정도로도 할인이라 할 수 있나?”\r\n그렇다. 모든 물건들의 값을 깎아버리면 「할인」 자체의 의미가 사라지지 않겠는가? 판매량은 다시 원래 수준으로 돌아가고 말았다.\r\n그렇다고 여기서 할인 폭을 더 늘렸다가는…… 「무료 나눔」이 되어버릴지도 모르는 일이었다!\r\n“어이! 왜 할인을 안 하는 거야!”\r\n포셔는 화가 난 여행가들을 바라보고선 아랑곳하지 않고 손에 들고 있던 게임기를 가지고 놀았다.\r\n“할인 행사는 오늘부로 끝났어요. 돈이 부족하면…… 다른 데로 가보세요.”",
  "StarTowerBookEventReward.913303.3": "포셔의 호감도 20레벨 달성",
  "StarTowerBookEventReward.917201.1": "간호사의 주사 (1)",
  "StarTowerBookEventReward.917201.2": "별의 탑을 모험할 때, 간호사 베아트리스가 당신에게 놓아주는 주사를 조심해야 한다.\r\n여행가들은 이런 식의 경고를 서로 해주곤 했다.\r\n베아트리스가 아무런 대가도 받지 않고 사람들을 치료해 준다는 말은 거짓이 아니다. 다만, 베아트리스의 치료는 당신이 원하는 치료가 아닌, 그녀 스스로의 판단에 의해 행해지는데, 그녀가 판단을 내리는 데는 중요한 기준이 하나 있다.\r\n바로, 이 여행가가 이번 별의 탑 모험을 계속할 수 있을까이다.\r\n그녀가 더는 무리라는 판단을 내리면, 당신에게 ‘꿈의 주사’라는 주사를 한 대 놓아줄 것이다. 사실 이 주사는 여행가들 사이에서 불리는 이름으로, 베아트리스가 도대체 뭘 놓았는지 제대로 아는 사람은 없다. 어쨌든, 일정 시간이 지나 깨어나 보면 이미 별의 탑 밖에 나와있는 자신을 발견하게 된다.",
  "StarTowerBookEventReward.917201.3": "베아트리스의 호감도 5레벨 달성",
  "StarTowerBookEventReward.917202.1": "간호사의 주사 (2)",
  "StarTowerBookEventReward.917202.2": "별의 탑을 모험할 때, 간호사 베아트리스가 당신에게 해주는 치료에 감사해야 한다.\r\n그녀에게는 자신만의 가치관이 있는 데다 매몰찬 성격에 만사 귀찮아하지만, 언제나 아무런 대가를 바라지 않고 여행가들을 치료하며 도와준다.\r\n그녀는 별의 탑이 여행가들에게 남겨준 마지막 온기 같은 존재로, 여행가들에게 마지막 삶의 기회를 선사하는 최후의 보루다.\r\n“죽지 말아요.”\r\n그녀는 여행가들에게 언제나 이렇게 말한다.\r\n인간은 왜 생사도 알 수 없는 모험을 이토록 떠나는 것인지, 그녀는 이해하기 힘들었지만……\r\n그녀 자체가 바로 탑에 남겨진 감정과 생각의 잔재들이 깊이 내려앉아 탄생한 「구원」의 실체다.\r\n이 영원한 시간 속에서 그녀는 계속 자신이 맡은 바를 해나갈 것이다. 그것이 곧 그녀가 존재하는 이유이다.",
  "StarTowerBookEventReward.917202.3": "베아트리스의 호감도 10레벨 달성",
  "StarTowerBookEventReward.917203.1": "간호사의 주사 (3)",
  "StarTowerBookEventReward.917203.2": "별의 탑을 모험할 때, 간호사 베아트리스가 당신에게 내뱉는 비아냥에 주의해야 한다.\r\n여행가들은 이런 불만을 토로하곤 한다.\r\n“저 간호사는 어째서 늘 저런 독설들을 늘어놓나요?”\r\n그래도 진정하고 한번 곰곰이 생각해 보자. 보잘것없는 방어구와 무기에 대한 비아냥거림, 미숙한 기술에 대한 조롱, 이건 일종의 경고가 아니겠는가?\r\n이런 말들이 귀에 거슬릴 순 있어도, 여행가의 뇌리에는 깊게 박힐 수 있을 것이며, 다음에 더 힘든 전투를 만났을 때도 머릿속에 이 말이 다시금 기억날 것이다.\r\n넘지 못할 만큼 큰 벽을 만났을 때, 대다수 사람들은 그제야 현실을 깨닫고 물러나 다음 도전을 준비한다. 여기서 자신의 목숨을 버리지 않는 것이다.\r\n그녀는 사실 잘 알고 있었다. 어떤 여행가가 마지막까지 살아남는지를.",
  "StarTowerBookEventReward.917203.3": "베아트리스의 호감도 20레벨 달성",
  "StarTowerBookEventReward.917301.1": "양의 탈을 쓴 늑대 (1)",
  "StarTowerBookEventReward.917301.2": "베르너는 수많은 여행가를 속였지만 늘 그녀의 수법에 넘어가지 않는 사람 몇몇은 있기 마련이었다.\r\n심지어 어떤 이들은 그녀의 속임수를 대놓고 들춰내는 바람에 망설이던 다른 여행가들까지 달아나게 만들었다.\r\n“우리에겐 100스텔라 코인밖에 안 남았어요. 실패하면 빈털터리가 된다고요.”\r\n목적 달성을 코앞에 둔 순간, 한 여행가의 옷자락이 동료에게 잡혔다.\r\n베르너는 분노를 억누르고 애써 표정을 관리하며 찌그러진 미소를 지어 보였다.\r\n“아이고, 이런 기회가 잘 없는데, 놓치면 후회하실 텐데요……”\r\n그녀는 일부러 안타깝다는 듯 회유하려 했지만 그녀는 이미 잘 알고 있었다. 이럴 때면 그녀가 아무리 노력하더라도 결국 헛수고로 돌아간다는 것을.\r\n다음 기회를 노리는 수밖에 없다는 것을.",
  "StarTowerBookEventReward.917301.3": "베르너의 호감도 5레벨 달성",
  "StarTowerBookEventReward.917302.1": "양의 탈을 쓴 늑대 (2)",
  "StarTowerBookEventReward.917302.2": "수차례의 실패 후, 베르너는 교훈을 하나 얻었다. 이상을 품고 있고, 행동이 신중한 여행가일수록 속이기가 어렵다는 것을.\r\n하지만 반대로 베르주의 말투는 오히려 이런 사람들에게 매력적으로 다가올 수도 있겠다는 생각이 들었다. 그래서……\r\n그녀는 베르주의 말투를 따라하기 시작했다. 다정한 말투에 달콤한 유혹을 섞었다.\r\n“이렇게 주도면밀하고 생각이 원대한 여행가시라면 언젠가 엄청난 업적을 세우실 거예요! 하지만 아무리 위대한 이상이라 해도 그 기초를 다지기 위한 첫 번째 자금은 필요하지 않겠어요?”\r\n이 말을 들은 대다수의 여행가들은 확고했던 눈빛이 점점 흔들리기 시작하고, 손을 저도 모르게 주머니로 뻗게 되었다.\r\n“100스텔라 코인이면 3배로 돌려받을 수 있어요. 아낀 시간으로 더 멀리 나아갈 수 있잖아요!”\r\n이 사례로 베르너는 깨달았다. 사람들이 체면을 지키고자 대놓고 욕망과 탐욕에 대해서 얘기하지 못하는 것뿐이지,\r\n조금만 포장하고, 조금씩 밀어붙인다면 그들은 스스로 함정에 뛰어든다는 것을……",
  "StarTowerBookEventReward.917302.3": "베르너의 호감도 10레벨 달성",
  "StarTowerBookEventReward.917303.1": "양의 탈을 쓴 늑대 (3)",
  "StarTowerBookEventReward.917303.2": "베르너의 연기가 부족했던 건지, 본성이 쉽게 변하지 않아서인지…… 어쨌든 이 방법이 제대로 먹히는 경우는 그리 많지 않았다.\r\n초반에 흔들리던 여행가도 그녀의 미세한 표정 속에서 뭔가를 알아채고는 오히려 더 단호하게 태도를 바꾸었다.\r\n“역시 그 사람 말이 맞았어. 망설여질 때는 좀 더 안전한 걸 택하는 게 낫지.”\r\n고상한 말투와 논리로 설득하는 베르주에 비해 베르너는 급하게 몰아붙이며 재촉하다 보니 오히려 역효과를 불러일으켰다.\r\n여행가가 멀리 가버리는 모습을 바라보며 베르너는 그 자리에 그대로 얼어붙었다.\r\n별사다리의 문이 완전히 닫히자 그녀는 비웃듯이 혀를 찼다.\r\n“이런 연기가 필요한 일은 베르주에게 맡기는 게 나은 것 같아.”라고 그녀는 생각했다.\r\n……그녀는 정말로 그렇게 믿는 걸까?",
  "StarTowerBookEventReward.917303.3": "베르너의 호감도 20레벨 달성",
  "StarTowerBookEventReward.917401.1": "늑대의 탈을 쓴 양 (1)",
  "StarTowerBookEventReward.917401.2": "노바 대륙에서 사람들이 여행가가 되는 이유는 각양각색이다.\r\n어떤 이는 황야로 가는 자유를 꿈꾸고, 어떤 이는 신기의 힘을 좇고, 어떤 이들은…… 그저 빨리 돈을 벌고 싶어서 여행가가 되려 한다.\r\n이러한 사람들에게는 원대한 포부도 없고, 이상적인 삶도 없다. 그들의 머리를 채운 것은 「신기로 누릴 수 있는 실버 에리어에서의 방탕한 유흥」같은 단순한 생각뿐이었다.\r\n베르주도 이런 여행가에게는 말을 붙이고 싶지 않아 했다.\r\n어차피 그들의 수준은 「오늘 번 돈이 잔뜩 마시기에 충분한가」 정도에 멈춰 있는데, 최소한의 돈도 벌지 못하면 이번 별의 탑 여정은 그저 헛수고가 되는 게 아니겠는가?\r\n그들에게 가장 큰 고난은 주머니 속의 돈이 다 떨어졌을 때, 그날 밤을 길바닥에서 보내야 한다는 것이었다.\r\n베르주는 이때 조용히 한쪽에 서서 그들이 지나가는 것을 바라보았다. 다정한 눈빛으로 그들이 멀리 멀어져가는 것을 보았다. ‘별의 탑의 다정한 악마’에 대한 소문이 여기서부터 퍼지게 된 것 같다.",
  "StarTowerBookEventReward.917401.3": "베르주의 호감도 5레벨 달성",
  "StarTowerBookEventReward.917402.1": "늑대의 탈을 쓴 양 (2)",
  "StarTowerBookEventReward.917402.2": "“어제 한 잔밖에 안 마셨죠?” 베르주가 슬며시 몸을 기울이며 유혹 어린 목소리로 얘기했다.\r\n“오늘 스텔라 코인을 세 배로 가져갈 수 있다면, 더 높은 층에 오르고, 더 좋은 신기를 가져올 수 있다면…… 내일모레까지는 여관에 누워서 돈 걱정 안 해도 될 텐데요.”\r\n그들은 「미래」를 신경 쓰지 않는다. 그저 「지금」의 달콤함만 생각할 뿐이다. 하지만…… 「내일」이라는 단어를 집어넣는다면 얘기는 달라진다.\r\n“어때요, 가지고 있는 코인을 모두 내고 내일, 미래…… 일 년 내내 아름다운 삶을 기대해 보는 건요?”\r\n몇 마디 말을 주고받다 보니 여행가의 호흡이 가빠졌고 눈동자에는 많이 봐왔던 도박에 빠진 듯한 광기가 타올랐다.\r\n그렇다. 매일 목숨을 걸고 별의 탑에 오르는데, 크게 한 번 걸어보는 게 큰 대수겠는가?\r\n승패를 떠나 떠날 때마다 베르주는 여행가에게 진심 어린 축복을 빌어주었다.\r\n“오늘의 고난이 나중에 더 큰 행운이 되어 돌아오길 바랄게요.”",
  "StarTowerBookEventReward.917402.3": "베르주의 호감도 10레벨 달성",
  "StarTowerBookEventReward.917403.1": "늑대의 탈을 쓴 양 (3)",
  "StarTowerBookEventReward.917403.2": "별의 탑은 오늘도 소란스럽고, 베르주는 평소처럼 별사다리 입구에 서있었다.\r\n그녀의 치맛자락은 조금도 휘날리지 않았는데, 마치 그녀의 동요하지 않는 얼굴과 포스를 연상케 했다.\r\n이때, 누군가가 멀리서 비틀비틀 뛰어왔다.\r\n“베르주 양! 제가 집에 가서…… 하셨던 말씀을 자세히 생각해 봤거든요!”\r\n“더 이상 매 끼니를 걱정해야 되는 삶은 살고 싶지 않아요!”\r\n“돈을 모아서 식당을 열려고요. 다시는, 다시는 별의 탑에 오지 않을 거예요!”\r\n베르주의 얼굴엔 어색한 미소만 남았다.\r\n갑작스러운 「깨달음」은 그녀의 리듬을 완전히 깨버렸다.\r\n그녀는 기계적으로 몇 마디 얼버무리며 여행가를 별사다리에 밀어넣다시피 떠밀었다.\r\n“그만두자…… 언젠가 소원을 빌고 나면 이 거창한 꿈도 잊어버리겠지.”",
  "StarTowerBookEventReward.917403.3": "베르주의 호감도 20레벨 달성"
}