{
  "CharacterArchiveContent.10301.1": "基本信息",
  "CharacterArchiveContent.10301.2": "姓名： 琥珀\n生日：8月8日\n所属：空白旅团\n技能：侦查、寻找丢失的猫\n地址：幸运绿洲号车顶\n经验：两年\n武器：猫条-1911双持型\n薪资：请咨询鸢尾",
  "CharacterArchiveContent.10302.1": "成为旅人的理由",
  "CharacterArchiveContent.10302.2": "星塔打卡，和人聊天，养一只猫。",
  "CharacterArchiveContent.10303.1": "简历摘录之一",
  "CharacterArchiveContent.10303.2": "打字速度\n\n文本名称：《诺瓦人与星塔》\n文本字数：1413字\n完成用时：4分33秒\n平均速度：310字/分\n最高速度：352字/分\n正确文本：1413字\n比赛排名：第一名\n测试昵称：猫条1911",
  "CharacterArchiveContent.10304.1": "简历摘录之二",
  "CharacterArchiveContent.10304.2": "手机聊天记录\n\n尘沙：哇！大卖场贴了好大一张猫粮广告，\n不知道味道如何诶，好想试吃看看！\n鸢尾：你冷静一点，一般没有人会吃猫粮的吧！\n琥珀：我试过^_^！\n尘沙：真的吗真的吗？\n口感如何？\n琥珀：星塔许愿出来的猫粮软硬适中，但是一点味道都没有。\n联合种业仿制的星塔猫粮和茶色夜莺一样难吃。\n啊，还有一种在灰城区很流行的猫零食质量不稳定，有好的也有坏的，还是不要碰。\n鸢尾：……琥珀还真的全都吃过啊！\n尘沙：听上去都不怎么好吃，要是遇到流浪猫，就分给它们我们的饭吧。\n鸢尾：那不还是茶色夜莺吗？",
  "CharacterArchiveContent.10305.1": "简历摘录之三",
  "CharacterArchiveContent.10305.2": "“角落”相关的手机备忘录\n\n角落舒适度评级\n1. 地理协会大厅房梁：普通\n适合隐藏身形，绝佳的侦查位。\n但是，房梁很硬，不舒服。\n2. 埃摩灰城区水道桥第二个桥洞：较差\n桥洞内部已自成一套生态系统。\n积灰严重，不建议作为休息场所。目前正在重建中。\n3. 菲莱联合种业园区温室二区研发部三楼景观绿植后：良好\n经常有员工在对面的自动贩卖机那里偷懒闲聊，很吵。\n早上碰到了蹲在绿植后面自言自语的冬香，下次……和她贴一下吧。\n4. 幸运绿洲号车顶：完美 \n很舒服，就是有些影响注意力的集中，容易睡着。\n鸢尾还特意在车顶放了一个小垫子，小猫图案的。\n……是我最喜欢的地方。",
  "CharacterArchiveContent.10306.1": "简历摘录之四",
  "CharacterArchiveContent.10306.2": "“娃娃机”相关的手机备忘录\n\n娃娃机对战记录\n1. vs“菲莱娃娃机仙人”小禾\n109:58\n那台娃娃机很好用，爪子每次都很有力，开心！\n比赛结束之后，小禾又是哭又是笑，那……她到底是开心还是不开心？\n2. vs“埃摩娃娃机大王”杰克皮皮\n10:0\n这台娃娃机的爪子根本使不上力，只能用“甩”的办法。\n我问了一句，娃娃机大王的称号是不是你假冒的。\n杰克皮皮就哭了。……是、是哪里问的不对吗？\n3. vs“菲莱娃娃机专家”米米\n56:56\n平局，代币用光了。\n实至名归的专家，实力强劲。\n约好了，等到下次发零花钱的时候，我们再进行最后的对决。",
  "CharacterArchiveContent.10307.1": "简历摘录之五",
  "CharacterArchiveContent.10307.2": "我的围巾、尘沙的小熊、还有鸢尾的帽子，缝纫的手法是一致的。\n是离开孤儿院时，艾蕾阿姨送给我们的礼物，要好好珍惜。",
  "CharacterArchiveContent.10308.1": "同行评议",
  "CharacterArchiveContent.10308.2": "琥珀拍的猫猫，可爱。\n——火垂\n想找个角落躲起来的时候。\n总能碰到睡觉的琥珀和监视着一切的猫眼。\n呜……菲莱能用的角落越来越少了。\n——冬香",
  "CharacterArchiveContent.10309.1": "协会反馈",
  "CharacterArchiveContent.10309.2": "属实。<sprite name=\"acrchives_certified_richtext\">\n琥珀小姐具有极为优秀的侦查能力，寻物委托的好评率是100%。\n这次递交简历，琥珀小姐竟然主动和我打了声招呼。\n大概，这就是==PLAYER_NAME==带来的变化吧。\n——薇洛",
  "CharacterArchiveContent.10310.1": "档案附文",
  "CharacterArchiveContent.10310.2": "一张粗糙的，手写小票。\n\n星塔历9██年热月8日\n单人吸猫（含手工猫条一包）\n价格：5700朵拉\n\n纸的背面有一行小字：\n她们都被关在笼子里……看上去一点也不快乐。",
  "CharacterArchiveContent.10311.1": "猫之国（上）",
  "CharacterArchiveContent.10311.2": "琥珀生日那天，\n她用积攒的零用钱，奖励了自己一份埃摩灰城区猫店的吸猫套餐。\n\n当天夜里，琥珀做了一个梦，\n梦见自己变成了一只猫。\n\n原来在猫的眼里，人是这么巨大、可怕的生物。\n名为琥珀的黑猫操纵着还不熟练的四肢，弓着背躲开熙攘的人群——每一次都像是与死神的擦身而过。\n黑猫全身的毛因戒备炸开，即便有人注意到自己脚边这道黑色的身影，恐怕也只会以为是哪只流浪猫吐出的一团毛茸茸的废毛，在灰城区肮脏的泥土地上被这冬日的风吹得滚来滚去。\n\n“咕呜，喵嗷。（到这儿来）”\n琥珀抖抖左耳——变成猫之后，她的听觉变得越发灵敏，精准地在嘈杂的环境里捕捉到了从对角那堆废弃的纸箱附近传来的，猫的呼叫。\n只要穿过面前的这段路，或许就能找到同伴。\n这么想着的琥珀，却在街的这边犹豫了起来：明明只是几步之遥，可在黑猫的眼里无限拉长，变成一条无法横跨的沟壑。\n\n蓦地，她的四肢悬空，后颈一紧——未等反应，自己就被身后的什么生物叼了起来。本在挣扎的猫，当鼻间被巨人们提脚带起的劲风堪堪扫过后，顿时安分。\n“喵。（哼）”\n头顶传来猫叫，像是嘲笑又好似安慰。\n叼着琥珀的猫，就这样轻盈地穿过令琥珀望而却步的街道。\n\n“呜喵，嗷。（新猫，没见过）”\n晃动的纸箱里探出好几个圆滚滚的脑袋。\n“咕呼呼，喵！（以后我们来罩你）”\n被压在最下面的那颗金色脑袋喵了两声，就被头上的爪子摁倒——爪子的主人是一只通体深紫色的猫，额前有一簇白毛。\n“喵嗷！咕……（小身板不要说大话）”\n她像是在和同伴对话，可细长的瞳孔直直地盯着面前的琥珀。\n\n“咪，咪喵，呜嗷。（猫二，猫三，对新猫友善点。）”\n帮助了琥珀的猫此时才出声——她的身形比这里的几只猫要大得多，看样子是纸箱猫们的老大。\n“喵，咪嗷，喵呜。（我可不是这儿的老大）”\n像是看穿了琥珀内心的想法，大猫甩甩尾巴，一跃上了纸箱上方那段破败不堪的楼梯。\n……此时，琥珀才发现，从楼梯的阴影处涌出了更多数量的猫，莹莹的目光皆专注在自己的身上。",
  "CharacterArchiveContent.10312.1": "猫之国（下）",
  "CharacterArchiveContent.10312.2": "楼梯的最高一阶，一只猫踱步而出。\n“嗷呜，喵嗷，咕噜。（新猫，人的世界危机四伏，加入我们猫之国剧团，保你平安）”\n她自上而下看着琥珀——脸颊、耳朵都带着大面积的创伤，是斗争的痕迹。\n\n剧团……好耳熟的名词。琥珀歪歪脑袋，却找不到这份感觉的源头。\n“呜喵，咪，咪嗷。（那……带我来的那只蓝色长毛猫，也是你们猫之国的吗？）”她听见自己在同一种语言向她提问。\n“咕喵！咕呼，呜嗷！（当然，她是我们猫之国最强的猫战士——猫大）”\n听见自己的名字，蓝色的大猫从猫堆里钻出，笑眯眯地向琥珀挥了挥爪子。\n“咪呜。（那，我加入）”\n没有迟疑，琥珀选择了这个回答。\n“呜喵，呜喵喵。（很好，那以后，你就叫我猫老大）”\n在当地，猫之国剧团是一个很庞大的地下猫组织。\n和琥珀打过照面的猫二猫三，也是被猫大捡来，养在猫之国照顾小猫的地方——即那个角落的纸箱——全名“纸箱猫猫院”。\n这些奇怪的信息并没有猫告诉琥珀，却很自然地出现在她的脑海中。\n\n琥珀摇摇脑袋，将这些杂念清空，专心玩起魔法布老鼠——这是猫之国战士们的日常训练之一。\n“喵呜咪，嗷。（不要让自己的四肢生锈）”\n猫老大每天都会如此告诫自己的战士：\n“咕噜……呜嗷，喵！喵呜！咪嗷！（再过不久我们即将迎来一场恶战，那就是解放猫店的猫友们！）”\n\n没错，解放猫咖的猫友们。\n这是琥珀加入猫之国后的第一个任务，也是她申请加入猫大小队后，那只蓝色大猫给的测试。\n先不谈早已入队的猫二，自己怎么可以输给满脑子只有游戏的猫三？琥珀一爪子拍在魔法布老鼠的尾巴上，满意地看着自己的成绩排名跳到了猫三的前面。\n出乎意料的是，这一爪子似乎改变的不仅仅是排行。\n猫之国整个训练场都动荡了起来。训练场的上空，浮起一张巨大的，没有五官的人脸。\n“呜喵喵，喵啊！咕呜！（不好，猫咖的人抢先行动，我们被发现了！）”\n远远的，她听见了猫老大的声音。\n\n琥珀猛地睁开双眼，心有余悸地看向上方的天空——\n没有人脸。\n而自己，也并不是一只猫。\n毕竟，琥珀熟悉猫和猫的交流，它们之间并不会叫来叫去地“说话”，而是更多地用眼神、味道和身体动作。\n只有人类，才会“说话”。\n\n“猫之国剧团，纸箱猫猫院，还有猫大猫二猫三……真的都只是梦吗？”\n星光并没有给琥珀她想要的回答。她闭上眼，期许能在未来找到答案。",
  "CharacterArchiveContent.10313.1": "武器轶事：猫条-1911双持型",
  "CharacterArchiveContent.10313.2": "琥珀记得这对枪的名字：猫条-1911。\n却对它们的来历一无所知。\n\n好像，某天醒来时，它们就擦拭得一尘不染，整整齐齐地摆放在枕头边了。\n“猫条-1911”，琥珀自然地念出这个陌生的名字。\n上膛、瞄准、扣动扳机，一切都是那么熟练——肌肉比大脑更熟悉它们。\n\n“我好像忘了……我是怎么拿到这对手枪的。”\n空白旅团结成后，琥珀这样对同伴说。\n“知道它们是你的，不就行了？”\n金发少女回答完，便拉着琥珀去看房车旁，难得一见的树树鼠搬家的景象。\n\n“看上去像柔光的制品，你瞧，子弹其实都是柔光溶液灌……对了！千万别正大光明地拿着这枪在城邦里晃，被恩赐意志的人看到就糟了，会被罚款的。”\n一脸严肃的少女千叮咛万嘱咐，直到琥珀保证不把枪拿出来后，才停止了念叨。\n\n后来，有新的成员加入了空白旅团。\n琥珀抱着枪，向新成员询问了同样的问题。\n那个严重失忆的旅人反倒很熟悉这种武器的握持和瞄准，如果不是用不了魔法，一定能成为出色的射手。\n只是，这位对神器莫名熟悉的“魔王”，也不清楚这对枪到底是不是神器。\n\n琥珀并不气馁。\n因为她已经找到了真相的线头——\n遇到新人的那天，她在埃摩灰城区的集市里，发现了一处和“猫条-1911”相似的弹痕。",
  "CharacterArchiveContent.10701.1": "基本信息",
  "CharacterArchiveContent.10701.2": "姓名：缇莉娅\n生日：11月18日\n所属：帝国卫队\n技能：轻型载具驾驶\n地址：埃摩灰城区星门驿站旁的斜坡公寓二楼三号\n经验：一年\n武器：自由与荣耀\n薪资：帝国卫队不允许兼职",
  "CharacterArchiveContent.10702.1": "成为旅人的理由",
  "CharacterArchiveContent.10702.2": "经常要出城执行任务，偶尔还有涉及星塔的任务，成为旅人方便行动。",
  "CharacterArchiveContent.10703.1": "简历摘录之一",
  "CharacterArchiveContent.10703.2": "兴趣爱好\n\n巡逻，助人，擦铠甲。\n收集《蒙面骑士》的变身头盔。",
  "CharacterArchiveContent.10704.1": "简历摘录之二",
  "CharacterArchiveContent.10704.2": "获奖记录\n\n帝国卫队载具驾驶大赛：第一名\n帝国卫队负重越野大赛：第一名",
  "CharacterArchiveContent.10705.1": "简历摘录之三",
  "CharacterArchiveContent.10705.2": "卫队准则\n\n忠于帝国，秉公行事，维护正义，保护弱者……\n（这一项缇莉娅写了满满五页，只摘录前四句了。——鸢尾）",
  "CharacterArchiveContent.10706.1": "简历摘录之四",
  "CharacterArchiveContent.10706.2": "憧憬的事物\n\n不管是小说、舞台剧还是民间故事，骑士都有一个共同的特点——帮助陷入困境的人。\n只要能成为正式的骑士，让我做什么都行。",
  "CharacterArchiveContent.10707.1": "简历摘录之五",
  "CharacterArchiveContent.10707.2": "卫队入职测试\n\n基础笔试：及格。\n面试评价：普通。\n体能测试：优秀。\n应变测试：优秀。\n\n评语：\n笔试勉强及格，面试时展现出了过多的正义心，有可能会影响今后的保卫工作。\n负重能力好，携带五十公斤装备，绕城三周跑后，各项体征正常。\n在模拟劫持事件中果断制伏歹徒，救下人质。但因为使用了奇怪的飞踢，导致韧带拉伤。\n上追五代内没有家人成为骑士，或入职恩赐意志的记录。\n综合考量，建议录用为侍从。\n——佚名",
  "CharacterArchiveContent.10708.1": "同行评议",
  "CharacterArchiveContent.10708.2": "令人印象深刻的骑士小姐。\n有机会的话，想和她再探讨一下驾驶技术啊。\n——尘沙\n\n哪怕将帝国卫队翻个底朝天，都找不到第二个比缇莉娅更骑士的骑士了。\n讽刺的是，缇莉娅反倒一直是名“侍从”。\n——凯多克",
  "CharacterArchiveContent.10709.1": "协会反馈",
  "CharacterArchiveContent.10709.2": "真实度极高。<sprite name=\"acrchives_certified_richtext\">\n旅人团队间流传着一个不成文的规定：倘若在野外遭遇不测时，听见了踏板车的声音，务必要大声呼救，不久就会有一位骑士对你伸出援手，就像是某部古典文学中的情节。\n这位骑士便是缇莉娅小姐，虽然她与我们旅人的立场不同，但她仍会平等看待旅人和其他人，她的骑士精神令人敬佩。\n——薇洛",
  "CharacterArchiveContent.10710.1": "档案附文",
  "CharacterArchiveContent.10710.2": "骏鹰号，缇莉娅的座驾。\n帝国卫队下发，离职的骑士交给缇莉娅的载具，据说有三十年历史了。\n在缇莉娅的精心呵护下，这辆车仿佛全新的一般，完全看不出岁月的痕迹。\n另外，据绯瞳的独家消息，该神器载具在缇莉娅的好友凯多克的改造下，内部发生了“特殊”变化。凯多克称这样的改造让车辆更加贴合了缇莉娅的行事风格，期待有朝一日能看见它大显身手的样子。\n另外，“缇莉娅何时受封骑士大乐透”持续进行中，有兴趣的读者不要错过。\n——绯瞳传讯独家报道。",
  "CharacterArchiveContent.10711.1": "骑士轶事·上",
  "CharacterArchiveContent.10711.2": "“就算在这里，天空也没什么两样，抬头看见的不是破屋檐就是塔。”\n“这里是埃摩的灰城区嘛，视野确实不太好。不过，你现在应该考虑的是——让自己快点好起来。”\n“多管闲事，你只是个送药的，我的死活关你啥事？”\n“你笑起来比较好看。”\n\n发霉的墙壁，随时会塌的破床，浑浊刺鼻药味的空气。\n刚成为骑士侍从的缇莉娅，第一份工作是给人送药。\n名叫奚的少女对她并不友善，但身为骑士，并不会因为对方的态度，而改变助人的本心。\n\n“医生说你恢复得差不多了，想不想兜风？”\n“倒是能下床走路了，但这不是你该管的——喂！”\n\n缇莉娅自顾自地拉起奚的手，骑上了她心爱的骏鹰号。\n二人穿行在麦田林间，奚低头紧抓着兜帽，余光却始终瞥向沿途的风景。\n\n“这里景色很不错吧！我休息的时候常来！”\n“对于我来说，有些太奢侈……”\n“奢侈？看风景而已，你喜欢我们可以常来。”\n“你还有别的工作吧。”\n“放心，我没有翘班，那不符合骑士精神。今天我休息。”\n“和我这样的人挨得太近，会倒霉的......”\n“说什么呢，你是外伤，又不是传染病。再说了，帮助弱者是骑士应该做的。”\n\n奚叹了口气，没有再说下去。\n很快，这位小小的骑士侍从就会知道，接近自己是多糟糕的一件事了。",
  "CharacterArchiveContent.10712.1": "骑士轶事·下",
  "CharacterArchiveContent.10712.2": "雨滴，在灰城区的屋檐上拉出一道道水线。\n缇莉娅独自站在无人的街道中，脚下的武器堆成了一座小山。\n就在刚才，来给奚送药的她被灰城区最大的帮派——地蝰帮包围了。\n缴了几十个人的武器后，帮派成员撤退了，但房间里的奚也不见了。\n\n“和我这样的人挨得太近，会倒霉的......”\n\n缇莉娅想起，两人一起去兜风的那天奚说的话。\n当时，她并不觉得这句话有什么深意。\n作为在灰城区执勤的骑士侍从，她经常听到类似的话。\n还留在灰城区的人，当然都是倒霉的人，幸运的人早就去了更好的银城区和金城区了。\n只是......\n\n“有脚印。”\n\n缇莉娅顺着脚印追去。\n小巷的深处，隐隐传来伤者的呻吟声。\n\n“奚，你在哪？”\n\n眼前，是不可思议的光景。\n几名地蝰帮的混混倒在地上不省人事，奚坐在他们中间，头上的纱布被鲜血染红。\n\n“呦，连累你了。”\n\n奚有气无力地和缇莉娅打着招呼。\n她的身边，放着一箱药品。\n\n“这是医生想发给灰城区生病的孩子的，不知怎么的，被地蝰帮知道了。”\n“你保护了这些药......”\n“不，我可没这么伟大。”\n\n奚摘下头上的纱布，露出一对尖角。\n\n“在抢药的过程中，他们发现了这个。”\n“奚……你是永夜的人……”\n\n奚摇了摇头。\n\n“我们的世界里，不是只有永夜这一个组织。不过，这种辩解也没意义。\n总之，他们发现了我，我的赏金比这些药还要更贵一点，就转而攻击我了。”\n\n咣当。\n缇莉娅将长矛插在了地上，双手举起盾牌。\n\n“把我抓起来吧。这笔赏金与其让这帮坏蛋拿去，不如让给你。”\n\n盾牌挟着风声向奚冲来，奚闭上了眼睛。\n然而，想象中的冲击并没有到来。\n金铁交击声在奚的耳后响起。\n睁开眼。\n更多的地蝰帮围了上来，缇莉娅的盾牌帮奚挡住了从天而降的攻击。\n\n“维护正义，保护弱者。这是帝国卫队的准则。”\n\n飞舞的盾牌击飞了冲上来的混混。\n\n“这个准则里，并没有分种族，或者组织。”\n\n坚硬的铠甲挡住了锋利的刀刃。\n\n“你保护了药品，并且在我接触的时段里并没有做过任何坏事，也不在卫队的通缉令上。\n如果我只是为了赏金，把你充作永夜，那是不荣誉的，违背骑士精神的。”\n“缇莉娅......”\n“走吧，我只是在执行维护治安的任务，你只是一个路过的，见义勇为的市民。”\n“我无处可......”\n“才不是这样，看这招。”\n\n缇莉娅高高跃起，施展了一招完全违反人体结构的凌空飞踢。\n小巷里传来一声巨响，然后，响声很快就被雨声盖过去了。\n\n一个月后。\n腿上裹着石膏，躺在病床上的缇莉娅收到了一封匿名信。\n\n敬启：\n很抱歉，你的那记飞踢我没看到最后。\n在你讲的故事里，蒙面骑士在走投无路的时候，总是会用这一招，用了之后，故事就会柳暗花明。\n谢谢你对我的鼓励，所以，看到你跃起后，我就头也不回地向城外逃了出去。\n和我这样的人挨得太近，会倒霉的。\n但你是个例外，或许是因为你的光芒过于耀眼，把我的霉运都清除掉了吧。\n我正向着北方旅行，路上看见了一枝长满星状绒毛的金色小花。我把它一起寄了过来，希望下一次见面的时候，你能告诉我它的名字。\n你忠实的 路过的市民\n\n缇莉娅笑着把信放在枕头下面，那记飞踢，果然还是不能常用啊。\n她与疑似永夜少女的短暂相遇，或许只有那场雨记得。",
  "CharacterArchiveContent.10713.1": "武器轶事：自由与荣耀",
  "CharacterArchiveContent.10713.2": "埃摩灰城区，某个锻造室内。\n一位老铁匠正挥动着铁锤，有节奏地敲击着铁砧上的秘钢，\n他全然不顾铁锤和钢条迸射的火星溅到自己身上，眼睛死死地盯住赤红的秘钢。\n\n一切的源头，还要从数月前说起。\n一场盛大的展览，正在帝国卫队的城堡中举行。\n传说骑士布拉坦曼特所用的枪和盾，被安放在大厅中央。\n这是这对神器二十年来第一次展出。\n然而，老铁匠却失望地摇了摇头。\n他看得出来，这是上周刚做好的赝品，就算以赝品的标准评价，也是最粗糙的那一档。\n\n就在老铁匠打算离开这无聊的展览会的时候。\n一只用来展览的魔物咬开了劣质铁笼，冲了出来。\n展览会的观众们手无寸铁，吓得四处奔逃，老铁匠被汹涌的人流撞倒，跌在魔物身前。\n就在他以为，自己的一生要以“魔物的食物”收场的时候。\n一位少女打破了放着枪盾的展示柜，拿起枪盾向魔物冲去。\n\n劣质的赝品自然无法战胜魔物，但少女并没有退却，反而用绳子捆住自己，从二楼跳下来，给魔物来了一记“骑士飞踢”。\n或许是这一脚踢得太准，或许是少女的勇气震慑住了魔物。魔物倒了下去，整场骚乱以只有一人受伤的代价结束了。\n\n数月过去，康复出院的少女，将铠甲擦得锃光瓦亮，骑上心爱的踏板车，来到了老铁匠的住处。\n推开古朴的大门，她看到了老铁匠的封炉之作——外形有布拉坦曼特的武器风格，实际上又截然不同的枪和盾。\n\n“拿着，这是为你打造的装备，只有你，才有资格继承这传说中的样式。这不是布拉坦曼特的武器，而是你的武器，为它赋予新的名字吧。”\n“谢谢！那……就叫自由和荣耀吧，简单，但不普通！”\n\n缇莉娅接过枪盾， 走出工坊，将它高高举过头顶。\n诺瓦新的骑士传奇，就此开幕。",
  "CharacterArchiveContent.10801.1": "基本信息",
  "CharacterArchiveContent.10801.2": "姓名：卡西米拉\n生日：10月8日\n所属：白猫剧团\n技能：枪械改装、近身格斗、折纸\n地址：在米拉什南部入口的旗杆上留下信息，我能找到你\n经验：丰富\n武器：猫薄荷-1886\n薪资：每小时一万两千朵拉",
  "CharacterArchiveContent.10802.1": "成为旅人的理由",
  "CharacterArchiveContent.10802.2": "我会找到当年的背叛者，给死去的同伴一个交代。\n——棱角分明、大气瑰丽的字迹。",
  "CharacterArchiveContent.10803.1": "简历摘录之一",
  "CharacterArchiveContent.10803.2": "白猫剧团第三小队队规\n\n其一，每名队员都有权参与队内重大事务的决策，投票表决，少数服从多数。如遇平票，队长视为两票。\n其二，每名队员都有平等得到战利品的权利。偷窃同伴财物，隐瞒战利品的行为视为背叛。\n其三，每次任务中做出最大贡献的人，奖励游戏房一日使用权。\n其四，白猫成员禁止赌博，初犯给予队内警告并写检讨，再犯逐出小队。",
  "CharacterArchiveContent.10804.1": "简历摘录之二",
  "CharacterArchiveContent.10804.2": "业务说明\n\n白猫剧团可承揽护卫、安保、解救人质、野外魔物清缴、特别星塔调查等业务。\n委托时长从半天到三月不等，委托金额从八千到几十万朵拉不等，详情请咨询剧团办事处。\n白猫剧团竭诚为您服务。",
  "CharacterArchiveContent.10805.1": "简历摘录之三",
  "CharacterArchiveContent.10805.2": "消遣与个人兴趣\n\n如果你有急事需要找我，可以去米拉什的书店问问老板我的去向。\n没什么，只是经常在那里买时尚杂志月刊，买的次数多了，跟老板混熟了而已。如果你运气好，直接在那找到我了，我还可以给你做做当日运势占卜。\n撕杂志？没有的事。不，非要这么说也不算错吧。我们不会带太多的身外之物，收集厚厚一沓旧杂志对我来说没有意义。那还不如在任务间隙无聊的时候，折成折纸让大家开心。你要一件吗？\n——来自某次对话的录音记录。",
  "CharacterArchiveContent.10806.1": "简历摘录之四",
  "CharacterArchiveContent.10806.2": "近身格斗术的师承渊源\n\n我们注意到，卡西米拉的近身格斗术里，似乎有一些龙裔武术的影子。\n但询问过本人后，发现卡西米拉的过往履历中，并未和龙裔有直接的交集，至少本人是这样认为的。\n据其口述，她的近身格斗术师承于白猫剧团的前任团长。\n我猜测，也许往上追溯，白猫过往的历史里也许和某位龙裔有所关联。但具体为何，就不得而知了。\n——薇洛",
  "CharacterArchiveContent.10807.1": "简历摘录之五",
  "CharacterArchiveContent.10807.2": "落灰的手柄\n\n我们第三小队的大家都喜欢打游戏！很酷吧！很羡慕吧！哼哼——\n诶，什么，原来这是一个公开的秘密？可恶，没意思。\n卡西米拉当然也打游戏，不过打得要比我和蓝锥锥少很多。说什么“身为队长要以身作则，不应该表现出放纵享乐的一面”，可恶，明明大家一起联机的时候打得很开心，装什么好领导嘛。\n有个秘密我要告诉你——卡西米拉，她有一个落灰的手柄，明明功能啊外观啊看起来都是好的，就是不肯拿出来用。每次我跟她借，都被她拒绝了。在我的印象里，只有蓝锥锥借成功过，而且只成功过一次。\n啊，只是我觉得，如果你去借的话，说不定能成功的样子。去试试嘛！\n——猫眼",
  "CharacterArchiveContent.10808.1": "同行评议",
  "CharacterArchiveContent.10808.2": "终于写完了！\n曾经我发过誓，总有一天我要击败卡西米拉，成为白猫最强的王……不必等到有朝一日，已经轮到我来评价她了，那就是今天！gbuiweh;ofbaou;gdfo;acboa8wgdcwow呃呜呜呜呜呜呜呜呜……我输了，别把我的脸按在键盘上。\n——猫眼\n\n于公而言，卡西米拉是个认真负责的队长；于私而言，她还有东西欠我。一码归一码，客观评价。\n——蓝锥",
  "CharacterArchiveContent.10809.1": "协会反馈",
  "CharacterArchiveContent.10809.2": "白猫剧团有很多资料丢失得厉害，为了查阅内容的真实性，我们可是跑了好多地方、问了好多人哦！\n那么现在，宣布结果：\n锵锵！真实度极高！<sprite name=\"acrchives_certified_richtext\">\n至少对我而言，卡西米拉的简历肯定是真实的。因为空白旅团的大家，都收到过卡西米拉的折纸！\n——尘沙",
  "CharacterArchiveContent.10810.1": "档案附文",
  "CharacterArchiveContent.10810.2": "星塔里的游戏房间是个超棒的地方。\n那些大型游戏机，旅人很难靠许愿得到，只有拥有在荒野中活下去的能力和击败星骸的实力，才能去那种房间里畅玩。\n所以，那里是游戏玩家最高的殿堂，能在那里的游戏机的排行榜上留下名字的人，都是最厉害的游戏玩家。\n我有幸花钱雇佣了一队旅人护送我，去里面留下过排名，只是，我的分数距离那里的头名还差很远。\n还有，房间里大部分的游戏机的头名都是同一个名字，我认为，那个名字肯定是掌管星塔游戏机的神。\n——星辉附属大学游戏部部长接受绯瞳采访时的发言",
  "CharacterArchiveContent.10811.1": "猫的放生",
  "CharacterArchiveContent.10811.2": "只有那些在预备役里的孩子们知道，卡西米拉很擅长折纸。\n而不熟悉她的团员们对这个不苟言笑的小队长的评价是，含蓄。\n就算剧团举行大型晚会，她也不会热络地参与其中。但你总能在不远不近的地方看见她站在那里，眉眼弯弯地望着大家。\n可若你当真上去搭话了，她又会一下子手足无措起来，叫你去玩自己的就好。\n\n“卡西米拉…… 我觉得她可喜欢听八卦了。”那时在剧团担任化妆师的某位后勤说，“上次我和铃兰猜小娜是不是又和男朋友吵架了，卡西路过的时候突然说，这回是直接分手了，吓了我们一跳。”\n“我们本来以为她是不太关心别人事的那种人，这不是好好地把目光放在大家身上吗？”\n“但不知道为什么，每次想找她闲聊，都会被她找理由逃掉。唯有在这种方面，卡西总是特别狡猾呢。”\n“啊，有猫儿要被放生了，我不能再闲聊了。下回有时间再继续吧。”\n\n之所以剧团名为“白猫”，就是因为她们真的和很多很多猫朝夕相伴。纵然许多人说猫都是没良心的生物，可与人相处久了，谁常给自己带罐头，谁摸自己摸得很舒服，它们还是知道一二的。\n因此，如果有谁出事了，再也回不来了，大家首先要将讣告，知会给猫主子。\n这个过程被大家称为“放生”。\n白猫的雇佣兵，每个人都会携带一条特殊的系带，用其在任务中与队友沟通。如果一个人回不来了，她的队友便有义务回收武器和系带。哪怕这些东西再也无法使用，仅仅是一根弦，一块碎布，她们也得把它带回来。\n因为只有这些东西，能让活着的人知道，殁亡者姓甚名谁。\n\n这些破铜烂铁会被放在一处，然后人们会把猫儿们带到附近。猫的嗅觉很灵敏，又是有灵性的生物，只要这样做，它们就会跑到有熟悉味道的系带旁，叼起它们——\n然后大家就会知道，某个曾与这只猫关系很好的家伙，再也回不来了。\n大多数时候，即使确认了自己的某位饲主已经死亡，猫儿们还是会乖乖跑回来继续原先的生活。但总有一些重情重义的家伙，叼了系带就跑，怎么喊都喊不回。\n许是它们去找这件物品的主人了，谁知道呢？\n\n那么你能想象吗，昨天还在给自己投喂食物的家伙，今天就再也回不来，也再也见不到了。\n那么你能想象吗，昨天还在和自己谈天说地的家伙，今天就再也不会笑，也再也不会闹了。\n\n人们总是会下意识地回避自己无法接受的事实，好像如此做的话就可以当它从来没有发生过。装傻是一项优秀的生存技能，擅长它的人总是能避开生命里大多数不必要的痛苦。\n但无疑很多人都不善于此。而卡西米拉也是其中之一。",
  "CharacterArchiveContent.10812.1": "猫的远行",
  "CharacterArchiveContent.10812.2": "孩子们发现卡西米拉的秘密就是在一次放生仪式后。\n预备役的孩子虽然可以正常喂养剧团里的猫，却被禁止出席放生仪式。然而几乎没有孩子对此有什么怨言：在这不定期举行的放生仪式前后，几乎没有大人会来管她们。\n这是她们为数不多，可以撒丫子疯玩的时候。\n然后某一回，就在她们约好了要去剧团驻扎地附近的小河边冒险时，发现了坐在岸边的卡西米拉。彩色的方形纸在她手中对折几次，变成一艘艘美丽的纸船。\n“姐姐，我们把糖分你几颗，可以给我们一艘你的小船吗？”\n“你们来得不巧，我没有准备多的纸。这些船我要送给朋友，下一次吧。”\n\n朋友？哪里有朋友？\n小孩子左顾右盼一圈，没有发现除了卡西米拉外的任何人。但她们还是接受了这个说法。\n“那下次有机会再来问你要吧！一言为定喔！”\n\n卡西米拉只是微笑。\n她将手中小船放进河里，目送着它们顺着水流，慢慢远去。\n一艘、两艘、三艘、四艘、五艘。\n恰好，这次没能回来的，也是五人。\n\n卡西米拉是个守信用的人。第二天下午，她就带了一叠纸去找孩子们。然而这一回，纸却没有折成小舟，而是变成了一只只纸鹤。\n“纸鹤不好。纸船可以漂在水上，可纸鹤却不会飞啊！”\n“那这个怎样呢？”\n手指移动，折纸翻转，一只精巧的纸飞机出现在她掌间。\n“这是？”\n“星塔里的宣传页称其为‘自主动力空气动力学物理模型’，我们呢，一般叫它：纸飞机。”\n卡西米拉向纸飞机顶端呵了一口气，掷向远方，纸飞机便晃晃悠悠地向天空飞去。\n“纸飞机可以飞，纸飞机好！”\n孩子们人手一个纸飞机，抓着它跑远了。这一天下午的小河旁，有许多颜色不同的纸飞机翱翔在碧蓝的天际下。\n然而也有冒失的家伙，不小心将纸飞机掷进了河里。她和卡西米拉讨要新的飞机时说：\n“姐姐你看，纸飞机落在河里时，也会漂在水面上。”\n“那我是不是可以说，这时候，它也变成了一艘纸船？”\n\n“不一样。”卡西米拉说，“纸船是纸船，纸飞机是纸飞机，二者怎么能混为一谈呢？”\n“哪里不一样？姐姐你说说看？”\n“纸船只能随着水流漂到它也不知道的某个地方去，最后在不知什么地方沉没，再也不会有人想起。”\n生者和死者的远行从来不同。死者远行的尽头是缅怀，是放下，是遗忘。\n“纸飞机，不，你们是该飞行的。”\n\n不是落在浑浊的水中慢慢沉没，而是高高的、飞向湛蓝广阔的天空。\n“那样的话，姐姐给我们折小鸟、蝴蝶好不好？那些都是会飞的东西！”\n这是作为一名“守望者”，卡西米拉唯一能为他们做的事。\n“好呀。你们也要像它们一样，向远方飞去，好吗？”\n\n“再努力一下吧。”望着映照灿烂夕阳的河面，卡西米拉一边折纸，一边想道。\n“再去和其他几位队长谈谈，延迟预备役正式参与任务的事吧。”",
  "CharacterArchiveContent.10813.1": "武器轶事：猫薄荷-1886",
  "CharacterArchiveContent.10813.2": "那是——\n卡西米拉刚刚成为雇佣兵时发生的事。\n众所周知，人们丢三落四是不需要理由的。小到把重要证件顺手搁到了不知什么地方，大到将重型武器遗漏在星塔的某个房间里，只要人的注意力不是时刻保持在完美状态，总是没法避免这样的事。\n卡西米拉做过最离谱的事，是将她的霰弹枪，落在了杂志店门口。\n\n“大吉”因为杂志上的每日抽签运势是这么说的，所以今天肯定会有好事发生吧！\n这样思考的卡西米拉，错误地将“大吉”和“今天适合在星塔里执行任务”画上了等号。直到来到星塔底下，某个倒霉蛋往腰上一摸，才意识到：等下，不对，我霰弹枪去哪儿了？\n不得了，不得了，这可完蛋。往轻了说，这是吃饭的家伙不见了；往重了说，白猫剧团特别改制的枪械，可是比她们的命都重要啊！老一辈的佣兵离去，武器交给新一届的小朋友们，枪械上凝聚的，是她们的知识、记忆、技巧。但凡有志于在传说里留下属于自己浓墨重彩一笔的雇佣兵，都会善待自己的武器，以期让武器成为自己传说的一部分，随着继承永远地让它流传下去。\n“你是这一批白猫剧团里，我认为最有希望的新兵。我的霰弹枪就交给你了，猫薄荷-1886，要记住它的名字，好好对待它啊。”\n虽然剧团里所有人的武器皆以和“猫”有关的事物命名，但为什么这把枪会叫猫薄荷，卡西米拉想不明白。\n不过，既然决定隐退的大前辈如此叮嘱了，她也理当将这个名字继承下去。\n\n然后，自己身为最被重视的新兵。当佣兵的第一周就不知道把枪丢在哪里了，真是活见鬼。\n卡西米拉思考了一下可能遗落的地点，发现了一个更加糟糕的事实：\n公园、商业街、杂志店、小吃摊，反正不在剧团这种只有“自己人”或是星塔这种只有“业内人”会出现的地方。\n……这不是更完了吗！\n万一被无知的路人捡走了怎么办啊！\n\n还能怎么办，沿着早上过来的一路，找呗。\n虽然，米拉什无人去检举白猫的武器是“非法造物”，但在鱼龙混杂的沙漠之城，拾金必昧还是很普遍的事情。\n卡西米拉已经做好了最坏的打算：万一哪里都找不到它，她就只好去问同僚借一大笔钱，预支上自己几个月的收入，重新去做一杆新的。\n\n幸好，刚刚跑到第二个地方——杂志店，卡西米拉就发现了武器的线索。\n\n“一柄构造奇怪的法杖？在的在的。……我没收起来，就在门口的椅子上放着。”\n门口的椅子上？卡西米拉回想自己进门时的情形，明明只有三四只猫围在门口打闹呀？\n“喔……我知道怎么回事了。你跟我来。”\n卡西米拉跟着老板走出去，看见老板在猫儿堆里掏了半天，摸出她的霰弹枪来。\n“你知道的嘛，猫都喜欢玩没见过的新东西。你这根法杖落我这里，不知道为什么附近的流浪猫都跑来了，看来颇得它们欢心啊。”\n\n怎么回事呢？她问老板借了个地方，拆卸起这把尚未随她一同上过战场的霰弹枪，结果发现本应装着子弹的弹夹处，塞了一打略微干瘪的猫薄荷叶。\n原来如此，怪不得它叫“猫薄荷”，原来设置了这样的机巧啊。\n究竟是前辈的恶趣味还是玩笑如今已经不得而知了。哭笑不得的卡西米拉坐在椅子上，身上爬满了循着味道过来的猫咪们。\n今天，果然是“大吉”啊。",
  "CharacterArchiveContent.11001.1": "基本信息",
  "CharacterArchiveContent.11001.2": "敬请期待",
  "CharacterArchiveContent.11002.1": "成为旅人的理由",
  "CharacterArchiveContent.11002.2": "敬请期待",
  "CharacterArchiveContent.11003.1": "简历摘录之一",
  "CharacterArchiveContent.11003.2": "敬请期待",
  "CharacterArchiveContent.11004.1": "简历摘录之二",
  "CharacterArchiveContent.11004.2": "敬请期待",
  "CharacterArchiveContent.11005.1": "简历摘录之三",
  "CharacterArchiveContent.11005.2": "敬请期待",
  "CharacterArchiveContent.11006.1": "简历摘录之四",
  "CharacterArchiveContent.11006.2": "敬请期待",
  "CharacterArchiveContent.11007.1": "简历摘录之五",
  "CharacterArchiveContent.11007.2": "敬请期待",
  "CharacterArchiveContent.11008.1": "同行评议",
  "CharacterArchiveContent.11008.2": "敬请期待",
  "CharacterArchiveContent.11009.1": "协会反馈",
  "CharacterArchiveContent.11009.2": "敬请期待",
  "CharacterArchiveContent.11010.1": "档案附文",
  "CharacterArchiveContent.11010.2": "敬请期待",
  "CharacterArchiveContent.11011.1": "贵族课程·上",
  "CharacterArchiveContent.11011.2": "敬请期待",
  "CharacterArchiveContent.11012.1": "贵族课程·下",
  "CharacterArchiveContent.11012.2": "敬请期待",
  "CharacterArchiveContent.11013.1": "武器轶事：星芒",
  "CharacterArchiveContent.11013.2": "敬请期待",
  "CharacterArchiveContent.11101.1": "基本信息",
  "CharacterArchiveContent.11101.2": "姓名：鸢尾\n生日：5月1日\n所属：空白旅团\n技能：文书、记账、仓库管理、销售、土木工程等\n地址：幸运绿洲号\n经验：一年\n武器：二百八十六型魔法书\n薪资：星塔许愿委托人工费：五万朵拉/次，委托物以时价为准",
  "CharacterArchiveContent.11102.1": "成为旅人的理由",
  "CharacterArchiveContent.11102.2": "赚钱，还债，拿到大公司的录取信。",
  "CharacterArchiveContent.11103.1": "简历摘录之一",
  "CharacterArchiveContent.11103.2": "教育背景\n\n《恩赐能量学》 自学\n《帝国纹章学》 自学\n《星塔数学》 自学\n《恩赐咒文》 自学\n曾参加星辉附属大学入学考试，低于录取分数线一分。",
  "CharacterArchiveContent.11104.1": "简历摘录之二",
  "CharacterArchiveContent.11104.2": "工作经历\n\n995年鸣月至今：空白旅团 旅人\n工作情况：探索三座星塔，累计获得神器五个。完成二十个委托，好评率100%。\n\n995年雪月~鸣月：埃摩城信达安财务事务所 学徒\n工作情况：整理工作底稿，帮助簿记师提高工作效率。账务抽样、编写客户询证函，编制簿记报表底稿。\n离职原因：事务所倒闭。\n\n994年雷月~霜月：埃摩城恩赐意志第三百零五号心相商店 售货员\n工作情况：接待顾客，为顾客提供心相石充能的服务，六次全勤奖，三次本月优秀员工。\n离职原因：恩赐意志降本增效，三百零五号心相商店被整体裁撤了。\n\n994年清月~雷月：临时工\n一边做临时工，一边备考星辉附属大学，落榜。",
  "CharacterArchiveContent.11105.1": "简历摘录之三",
  "CharacterArchiveContent.11105.2": "技能证书\n\n“簿记师从业资格证”\n“安全建造师证书”\n“消防工程师”\n“魔法少女辅助人员资格证”\n“占卜师资格证”",
  "CharacterArchiveContent.11106.1": "简历摘录之四",
  "CharacterArchiveContent.11106.2": "个人爱好\n\n心情无法安静下来的时候，我会做一套卷子。\n世界很复杂，但是题目很简单，繁复的条件和公式背后，总会有一个，或者几个答案在等待着我。",
  "CharacterArchiveContent.11107.1": "简历摘录之五",
  "CharacterArchiveContent.11107.2": "自荐语\n\n我的旅人经验不多，但我打过很多工，各行各业都接触过一点。\n如果您有工作岗位，请务必让我试一试。\n试用期我可以不要工资。",
  "CharacterArchiveContent.11108.1": "同行评议",
  "CharacterArchiveContent.11108.2": "如果不小心闯了祸，第一时间去找鸢尾就好了！鸢尾总有办法。\n哎，不知不觉之间，给她添了很多麻烦。\n——尘沙\n\n总是能在钱包空掉的那一刻找到新的委托......或者兼职。\n鸢尾，旅团后勤的神。\n——琥珀",
  "CharacterArchiveContent.11109.1": "协会反馈",
  "CharacterArchiveContent.11109.2": "属实。<sprite name=\"acrchives_certified_richtext\">\n在地理协会看来，每个旅团都需要有一个鸢尾这样的人。\n虽然她每天都是悲观的，但在某些关键时刻，这种悲观性格的旅人，反而更不容易被击倒。",
  "CharacterArchiveContent.11110.1": "档案附文",
  "CharacterArchiveContent.11110.2": "......在录取工作中，我们发现了这样一位考生。\n总计六门的考试中，这位考生其中五门的成绩都相当出色，但最后一门缺考，总成绩距离分数线差一分。\n对于这样的潜在人才，是否有必要询问一下考生缺考原因。\n\n星辉之眼的答复：星辉附属大学的选拔是神圣的，不能因为这种事情例外。同时，这也是恩赐之神的一种指引，等到这名考生拥有足够的资格时，星辉之眼终会捕捉到她的身影。\n\n——《994年星辉附属大学录取工作的说明节选》",
  "CharacterArchiveContent.11111.1": "正解",
  "CharacterArchiveContent.11111.2": "“一个圆及其外切正方形绕同一对称轴旋转一周，可以形成一个圆柱体容纳一个球的立体图形。请证明，在这个图形中，球的体积是圆柱体积的三分之二，球的表面积也是圆柱表面积三分之二......”\n\n面前的题目并不难。\n鸢尾读过一遍后，就找到了解题的思路，刷刷地写了起来。\n幸运绿洲号的车厢里很安静，除了偶尔翻动纸页的声音和笔尖划过纸张的声音，就只剩下时钟的滴答声。\n鸢尾喜欢这种声音，它代表着准确，代表着规律，代表着不会背叛期待。\n一小时是六十分钟，那就永远是六十分钟。\n\n所以，鸢尾也喜欢做题。\n题目是肯定有答案的，换言之，做题的付出是一定有结果的。\n如果对了，看到答案的那一刻是一种奖励。\n如果错了，学到新知识的那一刻也是一种奖励。\n只要付出就有收获，世界上难道还有比这更好，更公平的事情吗？\n\n“用向量方法证明，若一个平行四边形的对角线相交且互相平分，则该四边形为平行四边形。”\n\n下一道题的难度要高一些。\n这些题是鸢尾在攀登星塔时，在星塔里的书店顺手拍下来的。\n虽然，星塔里的东西，除了许愿箱许愿出的神器之外，一件都无法带走。\n但旅人们的回忆不在限制中。\n随手收集的试题，难度当然参差不齐。\n比起简单的题目，鸢尾更喜欢复杂的题目，那种绞尽脑汁和条件搏斗，最终战胜对方的爽快感是难以形容的。\n\n“一个空蓄水池注满水需要八个小时，同一个蓄水池在满的情况下放空水需要十个小时，现在同时注水和放水，问多少个小时能注满水。”\n\n当然，鸢尾也不排斥简单得像是给初学者做的题。\n尘沙曾对着这种题挠头：“为什么会有人一边注水一边放水啊，这不是浪费水吗？”\n鸢尾不这么觉得。\n如果把水比作空白旅团的经费，蓄水池比作空白旅团的钱包，那么这道题不就成立了吗？\n只不过，空白旅团的那个蓄水池，放水往往比注水快得多。\n\n设定好的闹铃响了起来，鸢尾放下了笔。\n在做了一张由随机照片拼起来的卷子后，她的心已经安静了下来，可以再次鼓起勇气，去面对她还没有找到答案......或是根本没有正确答案的世界。",
  "CharacterArchiveContent.11112.1": "人生咨询",
  "CharacterArchiveContent.11112.2": "“你的工作并不是提出切实的建议，而是对顾客们进行按摩。”\n“按......按摩？我以为我应聘的是占卜师......我，我不会按摩。”\n“是心理按摩，你懂吧，就是说点对方听了之后能开心的。”\n“啊，这个......考试的时候有考。”\n“好，那摊位就交给你了，晚上我再过来看你。”\n“嗯，我会好好做的。”\n\n那是，鸢尾还没成为旅人时的对话。\n她为了谋求一份打零工的工作，付出了昂贵的学费，考取了“占卜师资格证”。\n然后，她就戴着尖尖的帽子，坐在别人租给她的阴暗帐篷里，等待着顾客上门。\n\n这个世界上，当然有读取人心的魔法。\n只不过，无需担心在街边占卜时会被读心。\n因为读取人心的恩赐能量成本太高了，没有人会付出一百万朵拉的成本去收一千朵拉的占卜费。\n鸢尾学习的是另一种“占卜”。\n不需要冷读，不需要旁敲侧击。\n只需要倾听占卜者的倾诉，然后给出一些温暖人心的建议就好了。\n比如——\n“水晶球显示，恩赐之神关上了你的门，但恩赐之神正在想办法为你打开一扇窗。”\n“下个月你的运势就会回升，不要太沮丧了。”\n又比如——\n“你的同事和你的运势正在逐渐混合在一起，你们在工作上的争执很快就会减少。”\n“本月是餐饮之月，餐厅的生意会变好，你不会被裁员的。”\n来这里的顾客，大多需要的也不是明确的指引，而是艰难度日中的一点点慰藉。\n就像，鸢尾在坚持吃一个月的“茶色夜莺”面包后，总是会吃上一块曲奇，奖励一下自己。\n\n很快，鸢尾的占卜帐篷就在小范围出名了。\n一方面是她温和的笑容让顾客感到安心和舒适。\n另一方面也是她的人生经历，让顾客心有戚戚焉，大家纷纷觉得自己遇到的人生困境不算什么了。\n\n鸢尾一度打算就这样做下去了，“占卜师鸢尾”听起来也不错。\n直到——\n她遇到了真的“占卜”，或者说“人生咨询”。\n那是一个雨天，一个孩子跑进帐篷，请鸢尾给她占卜“自己应该继续读书，还是出去工作，如果工作，应该做什么工作好？”\n鸢尾第一次无法回答顾客的疑问。\n她就像一个一直在用技巧推测答案的学生，能够填下题目要求的正确答案，却不知道为什么是那个答案。\n所以，当孩子向她投来认真的视线，以及把一枚枚硬币摆在桌上付占卜费的时候。\n鸢尾无法再和以前那样，和顾客之间默契地说出那个对方心里想要的答案。\n她解不出这道题。\n\n“占卜师鸢尾”的工作结束了。\n推测答案的技巧终归是技巧，想要解开“人生”这道题，还需要走过更多的路。\n只不过，“旅人鸢尾”，就是另一个故事了。",
  "CharacterArchiveContent.11113.1": "武器轶事：二百八十六型魔法书",
  "CharacterArchiveContent.11113.2": "鸢尾成为旅人后的第一次登塔，同时也是空白旅团组建以来的第一次登塔，出乎意料地顺利。\n登塔前，鸢尾做了大量的功课。\n她为旅团选定了一座距离城邦不远的星塔，很适合做幸运绿洲号的“试航”。\n这座星塔有很多旅人去过，地理协会里有详细的资料和攻略，即使是新人，看这些资料也能把星塔内的情况了解得八九不离十。\n最后，这座星塔很容易就能许愿出和“文书工作”有关的神器，这类神器在城邦里很受欢迎，一般都能卖上高价。\n\n知识学得扎实，做题自然就快。\n作为新人旅团，她们一路步步为营，鸢尾知道每个房间里可能出现的星骸类型，也知道有哪些转角可能藏着敌人，还为尘沙和琥珀制订了严格的心能使用计划。\n其他新人旅团看到星骸就把魔法不要钱似的打出去。鸢尾看到星骸则会计算，怎么释放魔法才能少用点恩赐能量。毕竟，这些能量都是要去恩赐意志用朵拉换的。\n于是，她们少见的一次就突破了三个魔王房间，许愿箱前，鸢尾一下子就许出了一台珍贵的“外脑神器”。\n\n顾名思义，这种神器相当于给使用者提供了一个外接大脑。\n只要在键盘上敲下一些魔法咒语，神器就能帮使用者做很多事情，比如计算，比如整理文档。\n哪怕是住在金城区的公司高层，都以拥有一台性能强大的外脑神器为荣。\n尘沙建议把这台外脑留下来给鸢尾用，琥珀也赞同。\n鸢尾靠计算释放魔法，一次登塔下来，鸢尾的脸色明显变差了。\n用尘沙的话说：“即使为了你的发际线考虑，也留下自己用吧。”\n\n结果，鸢尾还是卖掉了这台神器。\n比起释放魔法时的计算，空白旅团的预算对她的发际线威胁更大。\n有经验的旅人都说：“旅人第一次许愿的运气是最好的，因为那承载着一个人自出生以来的愿望或者怨念。当许愿这件事变得和吃饭喝水一样平常的时候，就很难许出来好东西了。”\n鸢尾必须考虑，下一次如果没许愿出好卖的神器要怎么办。\n战斗中的计算......纸和笔不是也能用吗？自己更努力一点就是了。\n\n鸢尾拿着卖掉神器的钱回到幸运绿洲号，迎接她的是一个方方正正的礼物盒。\n这是尘沙和琥珀用光两人的存款买下的礼物——某家公司私下模仿外脑神器制作的，二百八十六型魔法书。\n虽然性能低了很多，神器特有的按键也被替换成魔法符文，但至少使用的方式和神器是一样的，都是打开来横着用。\n那天晚上，鸢尾一直在埋怨两人乱花钱，\n不过，直到很多年后，就算这本魔法书的性能已经落伍了很多，她也一直小心地用着这本书。",
  "CharacterArchiveContent.11201.1": "基本信息",
  "CharacterArchiveContent.11201.2": "姓名：尘沙\n生日：6月21日\n所属：空白旅团\n技能：和旅人有关的一切事情、和车有关的一切事情\n地址：幸运绿洲号\n经验：两年\n武器：无铭\n薪资：一万朵拉……是不是少了点？还是问鸢尾吧",
  "CharacterArchiveContent.11202.1": "成为旅人的理由",
  "CharacterArchiveContent.11202.2": "当然是为了摘星啦！\n\n薇洛注：看简历的人是不会相信这么虚无缥缈的理由的！下次请写：喜欢结交伙伴，一同在荒野体验自由的生活。",
  "CharacterArchiveContent.11203.1": "简历摘录之一",
  "CharacterArchiveContent.11203.2": "幸运绿洲号\n\n“昵称小绿，完全依靠尘沙一人拼装而成的房车。”\n……魔王建议这么来写，哎呀，可我觉得这样形容太过夸张啦！\n当初，为了凑齐小绿所需要的零件，我和鸢尾、琥珀耗光了自己所有的积蓄。所以，小绿的诞生，是大家共同的力量。\n我只不过是把淘来的动力机、方向盘、座椅、前后桥、车架什么的按照直觉拼在一起，没想到竟然成功了，嘿嘿。",
  "CharacterArchiveContent.11204.1": "简历摘录之二",
  "CharacterArchiveContent.11204.2": "宠物宝贝蛋骗局\n\n记录在帝国卫队档案中的，受害者尘某的证词：\n“我记得那个骗子在埃摩灰城区星门驿站旁左拐第三条小巷的巷子口摆摊。”\n“对，中等身材、旅人装扮，嘴角有道很明显的伤疤。”\n“卖的是传说中最珍贵的，夏洛克宠物宝贝蛋。他说，如果能把宠物蛋里的夏洛克养到999级，就能在星塔外召唤出它。”\n“嗯，我养到了！但是，夏洛克根本没有出现。所以，他一定在骗人。”",
  "CharacterArchiveContent.11205.1": "简历摘录之三",
  "CharacterArchiveContent.11205.2": "第七届荒野生存大赛一等奖\n\n注：由于尘沙失去了这部分的记忆，这部分的内容由薇洛代笔。\n\n旅人间的比拼层出不穷，而作为由地理协会主办、最具权威性的旅人荒野大赛，其含金量远高于同类比赛。\n在该届比赛中，尘沙凭借豹一般的速度，熊一般的力量，鹰一般的洞察力，一举夺魁，成为众多参赛旅人中，在南部雨林生存最久的那名。\n另，尘沙在比赛中曾向大家展示了自己高超的烤肉水平，连凤凰炒蛋的评审都在赛后向她递出橄榄枝，希望她能成为凤凰炒蛋的荣誉厨师。",
  "CharacterArchiveContent.11206.1": "简历摘录之四",
  "CharacterArchiveContent.11206.2": "再来一瓶\n\n“星塔便利店大酬宾，购买‘潜能特饮’有机会免费获得‘潜能特饮’！”\n\n直到现在，我都还记得那次爬塔时，在波西亚那里看到的广告词呢。\n鸢尾说我们没这种好运，可是，那之后我们从许愿箱里许愿出来的“能量沛沛”的拉环上，有“再来一瓶”四个字。虽然完全不知道要找谁去换~\n所以，我特意把喝完的空瓶带出星塔，将它当作好运符放在了身边~",
  "CharacterArchiveContent.11207.1": "简历摘录之五",
  "CharacterArchiveContent.11207.2": "藏宝图\n\n这是，某次委托的报酬。\n本以为自己被骗了，被塞了张无用的纸。\n但是，正是靠着这张藏宝图，我们才能在沙漠里找到魔王。\n这历史性的一刻，值得记录在简历上！",
  "CharacterArchiveContent.11208.1": "同行评议",
  "CharacterArchiveContent.11208.2": "天呐，原来尘沙曾经获得过这么高的荣誉？！那……稍稍抬高一下我们旅团的委托要价，也很合理吧？\n——鸢尾\n\n我听前辈骑士说起过一个宠物宝贝蛋骗局。那个受害人竟然真的把山寨宠物蛋养到了999级。有这种毅力的人，做什么事都会成功吧。\n——缇莉娅",
  "CharacterArchiveContent.11209.1": "协会反馈",
  "CharacterArchiveContent.11209.2": "完全属实。<sprite name=\"acrchives_certified_richtext\">\n既然是薇洛认可的旅人搭档，我想没有复查简历真实性的必要。可别说我在偷懒，一个人有限的时间应该被用在更重要的事情上，不是吗？\n——金沙",
  "CharacterArchiveContent.11210.1": "档案附文",
  "CharacterArchiveContent.11210.2": "某天，魔王打扫幸运绿洲号时找到了一盒外壳斑驳的留影盒，看样子被原主人播放了很多遍。\n\n影片名：《熊胆妙算》\n影片介绍：\n自称“不可能任务行动队”的四熊小队突然出现在勇者面前，她们分别是——\n队长魔法熊瓦妮莎，\n副队锤子熊卡莉斯，\n军师魔术熊芭娜妲，\n骑士盔甲熊艾尔莎，\n前锋斧子熊尤苏拉。\n“不可以再踏入深一层的迷宫了库玛！”瓦妮莎向勇者发出警告。\n“止步库库！止步库库！”卡莉斯随声附和道。\n看着脚边叠起来都没自己半个身子高的粉红玩具熊们，勇者陷入了沉思，这次冒险，真的能顺利完成吗？",
  "CharacterArchiveContent.11211.1": "双子星的传奇",
  "CharacterArchiveContent.11211.2": "《双子星的传奇》，出自地理协会的《旅人故事集█年旅月刊》，作者佚名。\n它是尘沙最钟爱的一篇故事，或许，是其中一位主角的梦想，深深触动了她的内心。\n\n以下为部分选段：\n\n鲜花、掌声、还有耀眼的闪光灯。\n授勋典礼的舞台上，格拉薇尔被高频的闪光刺激地差点落泪，她敬佩地瞧了一眼身旁的达利雅：搭档面不改色，正流利地背诵着此次授勋典礼的演讲稿。\n\n——授勋典礼开始前，达利雅就已经预料到了这番景象，她分给格拉薇尔的任务十分简单：站在一旁，挺直腰板，保持微笑。\n“当然，也别做木头人。唔，让我想想……最后的结语就交给格拉薇尔啦，你最擅长一语惊人，引爆热点。” \n达利雅低头，细心地抚平自己和搭档裙摆上的褶皱，为两人做上台前最后的准备。\n\n“不需要提前准备份草稿吗？” 格拉薇尔想象着参加授勋典礼的观众——端坐在礼堂丝绒椅子上的公司元老们，那些可都是旅团潜在的大客户。\n“万一我头脑发热，又在台上说什么类似‘我要摘星’的话？团长总警告我别动不动就提这种不着边际的传说，这样只会显得我们旅团的成员很不专业，以后很难接金城区的大业务。”\n“可格拉薇尔的这个梦想好浪漫，我很喜欢。” 她的搭档对此不以为然，“要是团长问起来，就说是我写的草稿。”\n“怎么可能把责任推到你的身上啦。嘿嘿，我已经想好要怎么说了！”\n\n回忆结束，演讲终于来到了最后时刻。\n“当然，我们的目标不止于此。” 达利雅微笑着将结语的机会抛给身旁的人。\n格拉薇尔的背挺得更直了。\n她强忍住眼里的泪水——还是被闪光灯刺激的——大声地，不依靠传声器，清晰地将这句话传递给了礼堂最后排的观众。\n\n“摘星，接下来的目标当然是摘星。”\n\n尴尬的沉默只持续了短短一秒，她的身边便响起了掌声。\n随即，台下的公司元老们们似乎是为了保持一贯的礼仪风度，也象征性地拍了拍手。\n授勋典礼至此结束。\n\n格拉薇尔开心地吹了声口哨，至于事后该如何面对台下气急败坏的团长，那就是下台后再烦恼的事情了。\n大不了就再被罚一份，不对，还要包括达利雅那份的薪水。",
  "CharacterArchiveContent.11212.1": "双子星的落幕",
  "CharacterArchiveContent.11212.2": "《双子星的落幕》，出自地理协会的《旅人故事集█年霜月刊》，作者佚名。\n它是《双子星的传奇》在故事集上的最后一部连载。\n连夜读完的尘沙曾拜托鸢尾替自己向编辑部写信，抗议作者安排给两位故事主角的结局。\n\n以下为部分选段：\n\n格拉薇尔舔了舔泛白的嘴唇，没有注意到脚下的石块。她踉跄着用手中的剑稳住身形，可背上的达利雅却没有这样幸运，随着这个动作滑落了几分。\n她停下脚步，调整好自己的姿势，才不至于让陷入昏迷的达利雅再次受到二度伤害。\n\n不知道走了多久。\n经验老到的旅人尽可能在星塔内部降低着自己的存在感，减少与星骸的战斗。\n——为了和时间赛跑。\n她意识到背上那块布料随着它的流逝愈发变得更加湿润黏腻：混杂着自己的汗，和达利雅的血。\n\n她的呼吸还在，别慌。\n格拉薇尔强制自己冷静下来，感受搭档的心跳：很轻、很缓、细若游丝。\n星塔里的风带起死亡的寒意，盘旋在两名旅人的周围。\n\n“唔……”\n身后传来一声轻轻的呻吟，在此时却无异于一道惊天的巨雷，劈出生机。\n“朝右边走……有水属性的冻冻……你必须……补水……”\n话语断断续续，却依旧恪守使命，为她的搭档指引方向。\n\n“你不是知道无论多严重的伤，对我来说都不致命，休养几周就能好吗！！”\n格拉薇尔耳旁传来低低的回答，带着喘息、难掩痛苦，“唔，可有时候，身体的反应会快过意识……”\n“达利雅，别睡着。和我说说话。”\n“那么硬实的后背……我可……睡不着……”\n“达利雅……达利雅！！”\n\n三天后，进入星塔的旅人只余格拉薇尔一人，在付出的惨重的代价后，她背着达利雅找到出口。\n惨痛的代价里，也包括了达利雅失去的一条腿。\n\n“双子星”只短暂地在托利纳的上空闪耀了一瞬，便如流星般陨落。",
  "CharacterArchiveContent.11213.1": "武器轶事：无铭",
  "CharacterArchiveContent.11213.2": "传说中，那是一柄通体翠绿的长剑。\n拿起这柄长剑的人，开创了一个新的时代。\n她从神奇的升降梯中走出，对外面的同伴说：\n“神秘的盒子终于今日被打开……我预言，这将是一段新历史的开启！一定是神的恩赐，祂听到了我们的愿望。”\n\n舞台上的故事，演到了最精彩的时刻。\n舞台下的少女们，三个里只醒着两个。\n一名少女伸出手指，摸了摸尘沙的长剑。 \n“尘沙的剑和那个演员的是同款耶，不会真的是传说之剑吧。”\n“昨天，尘沙在铁匠铺买的。”\n“那就是和演员买了同款了，说起来，尘沙还没给这把剑起名字呢，起个名字是不是会有好运？”\n\n“无铭。”\n“嗯？尘沙你醒了吗？”\n“没有，她，说梦话。”\n总之，这把随处可见的长剑，拥有了自己的名字。",
  "CharacterArchiveContent.11301.1": "基本信息",
  "CharacterArchiveContent.11301.2": "姓名：师渺\n生日：7月6日\n所属：白泽公署\n技能：画黑板报，制定计划、监督执行\n地址：苍梧城珠林路六号\n经验：两年\n武器：师渺妙妙剑\n标准：只接白泽公署安排的委托",
  "CharacterArchiveContent.11302.1": "成为旅人的理由",
  "CharacterArchiveContent.11302.2": "我的本职是白泽公署的秘书，白泽公署的辖区里有星塔，为了更深入地了解星塔，我成为了旅人。",
  "CharacterArchiveContent.11303.1": "简历摘录之一",
  "CharacterArchiveContent.11303.2": "自荐语\n\n我很擅长规划安排，一定能帮上您的忙。\n如果有需要，我可以帮您制定周计划/月度计划，并监督您执行。",
  "CharacterArchiveContent.11304.1": "简历摘录之二",
  "CharacterArchiveContent.11304.2": "人事部门的记录\n\n师渺。\n毕业于砚泉书院。连续三年担任班长，在校期间深受老师和同学喜爱。\n以笔试第一名，面试第一名的成绩被白泽公署录用，现任办公室秘书一职。",
  "CharacterArchiveContent.11305.1": "简历摘录之三",
  "CharacterArchiveContent.11305.2": "师渺观察日记①\n\n师渺非常擅长画黑板报，街道公告栏里的宣传栏都是她的杰作。\n但本人似乎不觉得这是一件厉害的事情。\n哦对了，她每次都会在黑板报的角落里画可爱的小动物。\n——白泽公署的同僚甲",
  "CharacterArchiveContent.11306.1": "简历摘录之四",
  "CharacterArchiveContent.11306.2": "师渺观察日记②\n\n师渺家里存着各种各样品种的辣椒和辣酱。\n这些辣椒都贴上了统一的标签，细致地写出了生产日期，保质期，产地，和一些看上去意义不明的符号。\n除此之外，她家里还屯了不少牛奶，但问起为什么要买这么多牛奶的时候，她每次支支吾吾地解释说，因为她喜欢喝牛奶。\n——白泽公署的同僚乙",
  "CharacterArchiveContent.11307.1": "简历摘录之五",
  "CharacterArchiveContent.11307.2": "师渺观察日记③\n\n师渺的多功能收纳盒似乎是一个玄师给的，有一个非常奇怪的名字，叫师渺妙妙剑。\n关于收纳盒的名字，师渺本人并不认可。\n但奇怪的是，如果师渺认真地念一遍这个名字，那一天就会有一件好事发生；但相反的，她可能会或多或少失去一点钱，或是钱包掉了，或是被人偷了，总之数额的大小和今天发生的好事的大小似乎有点关联。\n鉴于这个原因，为了防止不可控的破财，师渺选择了相信玄学，能不念这个名字，就不念这个名字。\n——白泽公署的同僚丙",
  "CharacterArchiveContent.11308.1": "同行评议",
  "CharacterArchiveContent.11308.2": "嘿嘿，又拜托师渺写了一份《科学麻雀牌精讲2.0》。这下子，菲莱的朋友也能学会啦！\n——璟麟\n做题的思路很清晰，如果可以的话，倒是很想跟她探讨一下刷题的经验。\n——鸢尾",
  "CharacterArchiveContent.11309.1": "协会反馈",
  "CharacterArchiveContent.11309.2": "基本属实。<sprite name=\"acrchives_certified_richtext\">\n她只是看上去比较严肃，熟络起来后会发现很可爱的一面，至于是什么，暂时保密。\n——薇洛",
  "CharacterArchiveContent.11310.1": "档案附文",
  "CharacterArchiveContent.11310.2": "匿名求助贴：如何才能快速学会吃辣？\n已经尝试了很多种练习的方法，但还是没有太大进步，现在非常困扰。",
  "CharacterArchiveContent.11311.1": "消防巡检日志",
  "CharacterArchiveContent.11311.2": "谷月消防常规巡检日志\n检查人：师渺\n检查街区：丹木二区商业街\n\n一街3号商铺，占用门口消防通道，违规搭建，要求3日内拆除，后续需要跟进检查，确保消防通道畅通。\n\n一街26号商铺，店铺内未配备灭火器，要求店主按店铺面积配备对应数量灭火器的时候，遭到了店主的拒绝。后经过两小时的沟通和教育，店主承认自己消防意识薄弱，并承诺会配合工作。\n\n三街93号商铺，违规拉电线，且电线老化严重，在拆除的过程中老化的电线短路出现火星，好在及时处理，没有造成更大影响。\n\n四街48号商铺，厨房仓库囤积了三十瓶液化气，店主声称这些都是用来打气球气体，但经检查，三十瓶全是可燃气体，且仓库没有任何消防安全措施，已强制要求店主全部运走。\n之后需要跟进检查，确保安全隐患已经处理。\n\n七街33号商铺，没有检查出任何安全消防安全隐患，但店主一直声称好像有什么不合格的地方，希望我在店铺里多看看，期间还拿出饮料和水果招待。\n也许真的有什么安全隐患，可安排突击检查再复查一次。但店主为何一直盯着我看？\n\n七街61号商铺，检查过程遇到年轻男性的求助，说自己的小孩走丢了，最后找了一圈发现小孩被他放在背上的竹篓里睡着了，而他自己忘了。\n\n八街1号商铺，前不久刚刚发生火灾，目前还在维修中。临近商铺受火宅影响，非常积极配合本次检查。\n\n九街74号商铺，店主为了扩建店铺私自拆除消防设施和消防栓，已通知相关部门将其带走处理。被拆除的消防设施会在七日内复原。\n后续需跟进检查。",
  "CharacterArchiveContent.11312.1": "姐姐",
  "CharacterArchiveContent.11312.2": "姐姐，是血缘紧密的亲人，是无论如何都无法与之划清关系的存在。\n师渺从很小的时候就已经清楚地明白这件事。\n\n家人的目光总会聚焦在姐姐身上，最开始的时候，师渺也是这样。\n姐姐是她们一家人的骄傲，无论是学业成绩，还是待人接物，都是无可挑剔的优秀。几乎所有人提起他们家的女儿，都会对姐姐赞不绝口。\n师渺也不例外。\n姐姐是她的榜样，是她所憧憬的未来。\n她也要像姐姐一样优秀。\n年幼的师渺总是这样跟在姐姐身后，诉说着自己的目标和理想。\n\n但渐渐的，师渺发现未来并不是她所想象的那样。\n她的姐姐走在前头，走得太高，走得太快；她追在姐姐身后，某一天忽然发现自己根本跟不上姐姐的脚步。\n她的优秀在姐姐的对比下似乎变得没那么特别，她的努力在姐姐的衬托下也变得平平无奇。\n一样是名列前茅的成绩，第一是应该的，因为她的姐姐也是第一；但如果不是第一，那就是拖后腿和丢人。\n追逐着姐姐背影前行的道路，在不知不觉中变成了高不可攀的大山。\n姐姐成了压力的来源，是她够不到的高峰。\n\n那并不是姐姐的错，师渺心里很清楚这件事。\n她们依然是关系很好的姐妹，她们依然可以无话不说。\n但总有那么一些苦闷，在读书时期的无数个深夜，师渺从做不完的题和读不完的功课中抬起头，望向窗外的皓月，想不通自己到底输给姐姐什么。\n\n“欸？可那不是将你们姐妹俩放在一起比较的人的问题吗？”\n某个午后，这个被称为“魔王”的家伙一脸疑惑地看着师渺。\n“你是你，你姐姐是你姐姐，你们是完全不一样的人，而且你明明也很优秀。”\n\n是哦……原来是这样吗？\n血缘将她们捆在一起，她们是相似的，但并不相同。\n姐姐是姐姐，而师渺，也应该只是师渺。\n午后的阳光明媚，萦绕师渺心头的阴霾似乎蓦地散开，露出了从未有的晴空。",
  "CharacterArchiveContent.11313.1": "武器轶事：师渺妙妙剑",
  "CharacterArchiveContent.11313.2": "为什么一个收纳盒要取一个这样的名字？\n当师渺被第一百零三次问及这个问题的时候，她已经没有耐心向人解释。\n但在某一天师渺忽然想起来，自己在收下这个东西之后，似乎也一直没问过，为什么它会用自己的名字命名——\n\n最初是街头出现了一个怪人，她个子矮小，红发在人群里非常显眼，背着一支巨大的毛笔，在街区不同的地方闲逛吆喝，好像是在喊卖什么保命符。\n师渺在例行巡街的时候见过那个怪人两次，一次是她在贩卖神器的商店门口和人理论她的绘画水平属于天才级别，还有一次是她坐在早点铺前，跟店长打听一种咸甜并存的肉包子。\n她嗓门很大，站在街头说话的声音，师渺在巷尾就能听到。\n\n第三次遇见是个意外。\n那个怪人在桥下支了个小桌子，桌上摆着一张写了毛笔字的白纸，闭着眼嘴里念念有词。师渺路过时被她奇怪的举动吸引了注意，不过多看了两眼，这个怪人睁眼看见她，忽然跳起来三步并两步直奔她来。\n“就是你啊师渺！找了你好久了！！”\n“诶……我？”\n还没等师渺反应过来，那个怪人从随身的行囊里翻出来一个被布包着的，长条形的东西，塞到师渺手里之后，又看她还是一脸迷茫的表情，怪人指着自己：“你那是什么表情？是我啊？赤霞！你忘了吗我们小时候一起玩的！”\n“赤霞？啊……！你是以前那个！”\n“对对，不过来不及了下次再叙旧吧！这个东西是师渺妙妙剑！我师父让我交给你的！虽然我也不知道是不是你……不过名字一样的话，就当是了！”\n她完全不给师渺说话的机会，她说这是她师父做的一个收纳道具，她的师父说要把东西交给合适的人。\n“别担心，我师父做的东西都是好东西，它会给你好运！我走啦！”\n师渺甚至来不及拒绝，赤霞已经转身收拾起行囊，转身提起行囊，一溜烟跑了个没影，留师渺站在原地，抱着这个剑式收纳盒，等想起来要追上去时，已经找不到那个红色的人影。\n\n虽然是儿时的玩伴交给自己的东西，但师渺对这个东西要怎么用，一开始并没有头绪。\n一个月后，当师渺在办公室内遇到巴掌大的蟑虫、随手抓起这个收纳盒砸过去，正好砸中了那恐怖的生物时，她突然相信了——\n师渺妙妙剑确实会带来好运。",
  "CharacterArchiveContent.11401.1": "基本信息",
  "CharacterArchiveContent.11401.2": "敬请期待",
  "CharacterArchiveContent.11402.1": "成为旅人的理由",
  "CharacterArchiveContent.11402.2": "敬请期待",
  "CharacterArchiveContent.11403.1": "简历摘录之一",
  "CharacterArchiveContent.11403.2": "敬请期待",
  "CharacterArchiveContent.11404.1": "简历摘录之二",
  "CharacterArchiveContent.11404.2": "敬请期待",
  "CharacterArchiveContent.11405.1": "简历摘录之三",
  "CharacterArchiveContent.11405.2": "敬请期待",
  "CharacterArchiveContent.11406.1": "简历摘录之四",
  "CharacterArchiveContent.11406.2": "敬请期待",
  "CharacterArchiveContent.11407.1": "简历摘录之五",
  "CharacterArchiveContent.11407.2": "敬请期待",
  "CharacterArchiveContent.11408.1": "同行评议",
  "CharacterArchiveContent.11408.2": "敬请期待",
  "CharacterArchiveContent.11409.1": "协会反馈",
  "CharacterArchiveContent.11409.2": "敬请期待",
  "CharacterArchiveContent.11410.1": "档案附文",
  "CharacterArchiveContent.11410.2": "敬请期待",
  "CharacterArchiveContent.11411.1": "加油啊！擅长射击的佣兵姐姐！",
  "CharacterArchiveContent.11411.2": "敬请期待",
  "CharacterArchiveContent.11412.1": "谢谢你！擅长射击的佣兵姐姐！",
  "CharacterArchiveContent.11412.2": "敬请期待",
  "CharacterArchiveContent.11413.1": "武器轶事：逗猫棒-魔典断章改",
  "CharacterArchiveContent.11413.2": "敬请期待",
  "CharacterArchiveContent.11501.1": "基本信息",
  "CharacterArchiveContent.11501.2": "敬请期待",
  "CharacterArchiveContent.11502.1": "成为旅人的理由",
  "CharacterArchiveContent.11502.2": "敬请期待",
  "CharacterArchiveContent.11503.1": "简历摘录之一",
  "CharacterArchiveContent.11503.2": "敬请期待",
  "CharacterArchiveContent.11504.1": "简历摘录之二",
  "CharacterArchiveContent.11504.2": "敬请期待",
  "CharacterArchiveContent.11505.1": "简历摘录之三",
  "CharacterArchiveContent.11505.2": "敬请期待",
  "CharacterArchiveContent.11506.1": "简历摘录之四",
  "CharacterArchiveContent.11506.2": "敬请期待",
  "CharacterArchiveContent.11507.1": "简历摘录之五",
  "CharacterArchiveContent.11507.2": "敬请期待",
  "CharacterArchiveContent.11508.1": "同行评议",
  "CharacterArchiveContent.11508.2": "敬请期待",
  "CharacterArchiveContent.11509.1": "协会反馈",
  "CharacterArchiveContent.11509.2": "敬请期待",
  "CharacterArchiveContent.11510.1": "档案附文",
  "CharacterArchiveContent.11510.2": "敬请期待",
  "CharacterArchiveContent.11511.1": "恐怖的人形兵器",
  "CharacterArchiveContent.11511.2": "敬请期待",
  "CharacterArchiveContent.11512.1": "吵闹中的初相识",
  "CharacterArchiveContent.11512.2": "敬请期待",
  "CharacterArchiveContent.11513.1": "武器轶闻：雪崩",
  "CharacterArchiveContent.11513.2": "敬请期待",
  "CharacterArchiveContent.11601.1": "基本信息",
  "CharacterArchiveContent.11601.2": "姓名：岭川\n生日：9月22日\n所属：联合种业\n技能：挖掘地窖、种植作物、培育新品种\n地址：菲莱城联合种业南区6号温室\n经验：一年以内\n武器：联合工业-试制205型多功能铲\n薪资：公司规定，需要保密",
  "CharacterArchiveContent.11602.1": "成为旅人的理由",
  "CharacterArchiveContent.11602.2": "寻找更好用的农具以及培育新品种作物的灵感",
  "CharacterArchiveContent.11603.1": "简历摘录之一",
  "CharacterArchiveContent.11603.2": "温室管理员\n\n岭川所管理的温室是联合种业用于培育试验性新植物的专用设施。\n随着联合种业激进调整研究方向，由于新旧交替及管理混乱，大量温室变为半闲置状态。作为为数不多的管理员之一，岭川依然坚守岗位，确保温室的正常运转。",
  "CharacterArchiveContent.11604.1": "简历摘录之二",
  "CharacterArchiveContent.11604.2": "挖洞，屯粮，育种\n在工作的间隙，岭川会在一些被遗忘的温室中种上自己培育的瓜果蔬菜等农作物，并存储在自己挖掘的地窖中。\n除此之外岭川对其他事情并不在意，不过一旦关联到“自己的生活空间”和“食物储备”则没有丝毫退让的空间。",
  "CharacterArchiveContent.11605.1": "简历摘录之三",
  "CharacterArchiveContent.11605.2": "请不要随意触摸\n\n一块立在温室角落的告示牌——\n请不要随意触摸植物，否则一律视为偷菜贼！\n（一幅以简约线条绘制的警示图标：一个小人，头上有一把即将下落的铲子）",
  "CharacterArchiveContent.11606.1": "简历摘录之四",
  "CharacterArchiveContent.11606.2": "遗世独立的温柔乡\n\n没想到岭川居然不知道公司里最近发生的事情，不过这也不是什么坏事，她不会向其他人一样到处八卦我和翡冷翠的事情，还真是一座与世隔绝的温室呢。\n说起来，她这样在温室里种植自己的作物应该是违规的吧，不过……好像我在这里睡觉也是违规的，我就替她保守这个秘密吧。\n另：她种的水果比联合种业食堂里的好吃多了，有时候还会送我一些。\n——星雁在谈到岭川时的留言",
  "CharacterArchiveContent.11607.1": "简历摘录之五",
  "CharacterArchiveContent.11607.2": "改头换面\n\n岭川并未察觉公司的异样——办公地点依旧，设施如常，员工们也还在为了工作忙碌。\n唯一让她困惑的是，██████████████████████████，甚至开始批给她研究经费。而上一次岭川拿到经费，还是刚入职那会儿的事了。",
  "CharacterArchiveContent.11608.1": "同行评议",
  "CharacterArchiveContent.11608.2": "现在菲莱城的市场上已经很难再买到这么新鲜又好吃的蔬菜了，从其他城市运货成本又太高！多亏了又岭川，不然真的不知道该怎么办了。\n——璟麟\n\n从理论上来说，私自占用公司资源进行个人种植确实违反规定。但她的作物……让我想起了曾经的联合种业，就随她去吧。\n——翡冷翠\n\n温室里睡觉非常的舒服，每天早上可以在公司打了卡，再去睡一会，这样还不算迟到。睡醒了还能吃一点岭川种的水果……只是不要碰巧遇上植物暴走就好了。\n——星雁",
  "CharacterArchiveContent.11609.1": "协会反馈",
  "CharacterArchiveContent.11609.2": "基本属实。<sprite name=\"acrchives_certified_richtext\">\n虽然能够证明的人比较少，但是根据目前所收集的情报，岭川的履历基本属实。\n岭川对于食物储备的意识以及通过品种改良出的作物，一定能够成为团队后勤的重要力量吧！\n——薇洛",
  "CharacterArchiveContent.11610.1": "档案附文",
  "CharacterArchiveContent.11610.2": "关于部分温室的存续评估\n\n鉴于当前公司财政状况，经对非核心部门进行综合评估后，现就部分温室事宜作出如下决议：\n\n经查，部分温室虽长期未获得公司专项经费支持，但温室运转状况良好，并成功培育出多个新品种。考虑到其培育成果可能蕴含潜在商业价值，且维持温室运作所需成本极低，经评估委员会审议决定：\n保留部分温室现有编制，暂不予裁撤。\n\n本决议自即日起生效。\n联合种业资源优化委员会\n\n994年█月█日",
  "CharacterArchiveContent.11611.1": "新品种培育笔记",
  "CharacterArchiveContent.11611.2": "鸣月3日——\n今天开辟了一小块新的试验田，用来种植一批被魔法改造过的玉米。\n\n清月5日——\n整整一个月了，8号玉米始终没有动静……\n是种子失去活性了吗？明天挖出来检查吧。\n……还是再观察几天好了。\n\n清月21日——\n昨天晚上梦见8号玉米发芽了，没想到早上起来之后真的发芽了！\n一个半月了啊，我还以为已经坏了呢！\n从今天开始你就不叫8号玉米了，叫你「美梦玉米」好了！\n\n花月13日——\n第一批发芽的玉米已经开花了呢！\n「美梦玉米」虽然没有开花，但是长势惊人，已经比其他的玉米都要高了。\n\n花月29日——\n其他玉米都陆陆续续完成授粉了。\n「美梦玉米」怎么还不开花啊，再不开花下个月就要下雨了。\n\n雨月24日——\n「美梦玉米」还没有开花。\n温室的屋顶发现有裂痕，已经向公司做了报备了，不知道会不会有人来修。\n姑且先拿木板加固一下吧。\n\n雨月26日——\n木板还是破了，不少雨水倒灌了进来。\n1号至5号玉米受灾严重，估计没有成活的可能了。\n6号和7号以及「美梦玉米」目前看上去没什么问题，已经做了隔水和防雨处理了。\n\n雨月27日——\n没想到「美梦玉米」居然开花了！而且比其他玉米开的都要多！\n只可惜6号和7号玉米也被淹了……现在就剩下「美梦玉米」一颗独苗了。\n\n热月4日——\n「美梦玉米」长势良好，已经开始结穗了。\n只不过……「美梦玉米」真的能扛住这么多玉米的重量吗？\n\n谷月8日——\n「美梦玉米」长出的玉米巨大无比，已经把茎秆压弯了。\n我在周围钉了3根木桩，勉强才能把它支撑起来。\n\n谷月22日——\n「美梦玉米」长出的果实太大了，一颗玉米居然要一辆木制小推车才能装下！\n\n猎月3日——\n今天树树鼠和魔王来了，魔王提议做烤玉米吃。\n刚把「美梦玉米」架在火上，玉米就直接炸开了！\n还好没有人受伤，不过……「美梦玉米」居然是炸弹玉米吗？",
  "CharacterArchiveContent.11612.1": "饥荒记忆",
  "CharacterArchiveContent.11612.2": "那年夏天的暴雨来得异常凶猛，菲莱城的天空仿佛被撕开了一道口子。连绵不绝的雨水在第七天冲垮了河堤，混浊的洪水像野兽般吞噬了两岸的麦田。\n紧接着，饱和的土壤再也支撑不住山体的重量——泥石流裹挟着碎石与断木，将靠近山区的梯田彻底掩埋。\n\n菲莱城的灾后统计冰冷而残酷：平原耕地83%绝收，山地农田62%损毁，全城粮食产量骤减76%。\n\n饥饿来得比人们预想的更快。\n\n菲莱城迅速启动了紧急粮食配给制度，但分配的天平早已倾斜。\n金城区的餐桌上依旧摆着松软的白面包与窖藏红酒；\n银城区的居民勉强能领到掺了麸皮的黑面包，只是分量比往日少了一半；\n而灰城区的人们，只能攥着单薄的配给券，在联合种业的粮仓前排起长队，等待每日200克发霉的陈米。\n\n“求您了，再给一块吧！孩子已经两天没吃东西了……”\n“想要额外的粮食？行啊，市价的十二倍，现钱交易！”\n\n联合种业的仓库里堆满了三年的储备粮，足够全城人熬过这场灾难。然而，他们非但没有开仓赈灾，反而趁机以极低的价格收购城外被毁的农田，再以惊人的溢价倒卖粮食。\n\n金城区的老爷们对飞涨的粮价嗤之以鼻，银城区的家庭咬牙缩减开支，而灰城区的人，只能在饥饿与绝望中挣扎。若不是一些农户偷偷拿出自家地窖的存粮接济邻里，恐怕那个冬天，灰城区的街道上会多出无数具冻僵的尸体。\n\n正是在这样的日子里，岭川对食物产生了极其强烈的执念。她永远记得：一辆吱呀作响的板车缓缓驶来，车上堆满金黄酥软的面包，在正午的阳光下蒸腾着诱人的麦香。",
  "CharacterArchiveContent.11613.1": "武器轶事：联合工业-试制205型多功能铲",
  "CharacterArchiveContent.11613.2": "由联合种业旗下“联合工业”部门开发，初衷是打造一款“终极农具”——通过整合挖掘、劈砍、防护甚至烹饪功能，逐步取代传统农具，最终实现农业工具市场的垄断。\n\n然而，在开发过程中，工程师们逐渐偏离了原始目标……\n\n岭川手上的这把多功能铲就是第205把试验品，也是功能最疯狂的一把——高强度、抗磨损、抗腐蚀、耐高温。可挖坑，可劈砍，可当武器，可当防具，可当煎锅，甚至可以发射炮弹……总之，没有这把铲子做不到的事。\n\n只可惜没过多久试制205型多功能铲就因单件成本过高被叫停。但不知道为何，这把铲子却一直留在了岭川手中。\n\n或许……是因为岭川的存在感实在太低了吧。\n——毕竟，自从那把铲子交到她手里后，除了最初几天有开发人员例行公事般地问了几句“用着还行吗？”，之后就再也没人找过她了。\n项目档案里甚至没更新过她的反馈记录。",
  "CharacterArchiveContent.11701.1": "基本信息",
  "CharacterArchiveContent.11701.2": "姓名：璟麟\n生日：5月10日 \n所属：凤凰炒蛋 \n技能：算账、待客、操纵雷电\n地址：菲莱城阿斯旺街八号\n经验：两年\n武器：雷帝招来\n薪资：采摘野生食材时令价，代理记账六万朵拉/月",
  "CharacterArchiveContent.11702.1": "成为旅人的理由",
  "CharacterArchiveContent.11702.2": "寻找独特的食材，研制新菜品。",
  "CharacterArchiveContent.11703.1": "简历摘录之一",
  "CharacterArchiveContent.11703.2": "我的职位\n\n怀璟食府店长\n兼任大堂经理、收银员、服务员、生日祝福员……",
  "CharacterArchiveContent.11704.1": "简历摘录之二",
  "CharacterArchiveContent.11704.2": "我的履历\n\n我当上店长之后，怀璟食府入选了“菲莱城人气美食榜”前十名，还获得了“年度优秀商户”的称号。\n不过，这不是我一个人的功劳，是大家共同努力的结果！",
  "CharacterArchiveContent.11705.1": "简历摘录之三",
  "CharacterArchiveContent.11705.2": "我的目标\n\n把怀璟食府做大做强，让大家吃得开心，玩得开心！\n还有……成为一个了不起的大人！",
  "CharacterArchiveContent.11706.1": "简历摘录之四",
  "CharacterArchiveContent.11706.2": "我的爱好\n\n打麻雀牌、和客人聊天。",
  "CharacterArchiveContent.11707.1": "简历摘录之五",
  "CharacterArchiveContent.11707.2": "自荐语\n\n食在怀璟，心归故乡……哎呀，一不小心说成店里的宣传语了。\n总之，无论是当店长还是做旅人，我都不会令您失望的！",
  "CharacterArchiveContent.11708.1": "同行评议",
  "CharacterArchiveContent.11708.2": "之前我负责收集“苍梧城餐厅满意度问卷”时，看到有居民提到开设在菲莱的“怀璟食府”，希望城内的餐厅能向它家学习，提升菜品的质量与服务水平。\n年纪尚小就把食府做到如此高评价的璟麟，想必一定付出了很多努力。作为朋友，我也为她感到骄傲。\n——白泽公署办公室秘书 师渺",
  "CharacterArchiveContent.11709.1": "协会反馈",
  "CharacterArchiveContent.11709.2": "基本属实。<sprite name=\"acrchives_certified_richtext\">\n说来有趣，璟麟打破了我对龙裔的两个刻板印象，一是“龙裔都嗜辣如命”，二是“龙裔都是麻雀牌达人”……怀璟食府的甜口菜真是好吃极了，和璟麟打麻雀牌也十分有趣。\n连输了八场之后的璟麟，脸上还笑嘻嘻的，但尾巴早已扭成一团麻花了，果然还是小孩子啊。\n——薇洛",
  "CharacterArchiveContent.11710.1": "档案附文",
  "CharacterArchiveContent.11710.2": "好消息！怀璟食府店庆大酬宾活动开始了！\n凡是到店消费的顾客，每位赠送当季甜品“莓莓毕罗”一份。 \n欢迎新老朋友前来品尝，怀璟食府全体恭候您的光临。\n——怀璟食府店长 璟麟",
  "CharacterArchiveContent.11711.1": "璟麟的值班记录（上）",
  "CharacterArchiveContent.11711.2": "星塔994年 鸣月2日\n\n今天是我当班的第一天，我正式成为代理店长啦！\n妈妈特意送给我这个漂亮的新本子，以后店里的值班记录就由我来写了。 \n妈妈还说“万事开头难”，让我把第一页的字写得好看一些……\n哎呀，又涂了个黑方块，应该不要紧吧。\n今天一定会来很多客人的！加油！\n\n\n星塔994年 鸣月10日\n\n苗苗姐昨天走了，她说要回老家照顾爸妈，但我知道，她是去后街那家餐馆了。\n我不想让苗苗姐走，可店里生意一直不好，她上个月的工资我拖了好久才凑齐……真是对不起她。 \n最近新开了好几家连锁餐厅，都挂着“联合种业”的牌子，我偷偷跑过去看了一眼，门口全是排队等位的人，连兰婶一家都去了，明明她最喜欢吃我们的冰糖莲藕了…… \n\n这些事不能让妈妈知道，不然她又要吵着出院，医生说她的病得慢慢调养。\n天气这么好，大家怎么都不来吃饭呢……\n\n\n星塔994年 花月2日\n\n今日客户反馈：\n两位年轻女生（菲莱本地人，没吃过龙裔菜）：\n糖醋小排太软烂了，吃着糊嘴；\n四喜烤麸酱油味太重，不喜欢；\n唯一好评的是自酿酸奶，清甜爽口。\n\n五十岁左右的叔叔阿姨（菲莱本地人，喜欢龙裔菜）\n鲃肺汤不错，但略有鱼腥味，希望能改进；\n整体味道比其他龙裔餐厅更甜，吃着不太适应。\n\n隔壁商店街这几天搞活动，我趁机去拉了几位客人，还问了他们对菜品的意见。\n这下终于知道问题出在哪里了……原来是大家不习惯传统的龙裔口味啊。\n看来《饭店生存之道》这本书说得没错，“收集客户反馈”是提升菜品质量的重要途径。\n\n接下来的任务就是去说服秦爷爷，让他改变一下做菜方式。 \n啊，想想就头痛……比十套数学卷子更难啊……\n还是找妈妈商量一下吧……",
  "CharacterArchiveContent.11712.1": "璟麟的值班记录（下）",
  "CharacterArchiveContent.11712.2": "星塔994年 花月13日\n\n果然，秦爷爷一听说要改菜谱，气得吹胡子瞪眼睛，嚷嚷着“祖辈传下来的菜谱不能变”。\n妈妈说，他做了几十年厨师，肯定不愿意轻易低头，我们得想点别的办法软化他。\n\n唉，妈妈还是猜到生意变差了。我向她保证，在她出院之前，店里一定能重新热闹起来。\n这几天我在街上发传单，拉来了一些客人。晚上再想想能搞点什么优惠活动，联合种业那些饭店的充值会员卡好像不错，可以学一下……\n最近总觉得时间过得好快，一眨眼就天黑了，这样忙碌的日子也不错呢。\n\n\n星塔994年 花月27日\n\n秦爷爷终于同意了！\n前段时间，他经不住我的死缠烂打，答应和我一起收集用餐反馈，面对面听客人们的想法。\n一开始收到负面评价时，他很生气，差点和客人吵起来。但客人们夸他时，他又特别开心，恨不得把自己的秘方都传授出去，得亏未济在旁边拦住了他。\n妈妈说得对，秦爷爷是一个非常认真负责的厨师。他最大的心愿，就是看到客人们用餐后满足的表情。\n\n今天他主动找上我，说大概了解客人们的口味了，可以试着调整一下。\n我知道，他是想让更多人喜欢吃他做的菜，让大家都爱上我们龙裔的美味。\n等打烊后我就去告诉妈妈这个好消息，这几天营业额也变高了，一切都会好起来的！\n\n\n星塔994年 雨月1日\n\n怎么样都睡不着，就来写点什么纪念一下吧！\n翻了翻过去的记录，从第一天到现在，竟然已经过去大半年了。\n说是“记录”，但我在写了太多零零碎碎的话，已经变成日记本了……\n上周妈妈终于出院了，我也实现了当初的诺言！以后她可以少操心店里的事情，好好养身体了。 \n这段时间忙着翻新店面，我把之前攒下来的钱拿去定做了新的招牌，简单装修了一下大堂，给秦爷爷的厨具也换成了他想要的那几款。\n今天的预约号牌都发光了，天亮之后，我们就要以新的样子迎接客人了！\n这种激动的感觉……妈妈当年接手这家饭店时，一定也经历过吧。\n\n今天一定会很好，明天也是，后天也是！",
  "CharacterArchiveContent.11713.1": "武器轶事：雷帝招来",
  "CharacterArchiveContent.11713.2": "这是我连续第三天看到她了。\n和往常一样，她背着一个带有补丁的斜挎包，在日光最为强烈的时刻，蹦蹦跳跳朝我走来。\n而后，她从包里掏出一本图画书，躺在我投下的阴影里，愉快地翻阅起来。\n\n作为一棵不被时间所困的树，我早已习惯不同的人在我庇护的范围内停留。\n当她开始向我讲述那些微不足道的烦恼时，我只觉得她像一只叽叽喳喳的幼鸟。\n她说，好羡慕那些会法术的人，为什么我做不到呢？\n她说，妈妈说我不是没有天赋，只是年纪还小。\n她说，我好想快点长大啊。\n作为一个经验丰富的倾听者，我很想告诉她，大人的烦恼才更可怕。\n但从她皱成一团的眉头来看，她的确也在认真烦恼着。\n\n作为一棵身形高大的树，我偶尔也会代替一下神明的工作。\n人们向我倾诉，而后许愿，从中获取自欺欺人的慰藉。\n与神明不同的是，我无法提供任何帮助，好在并没有人因为愿望未达成而迁怒于我。\n因此，当她在我的脚下摆出一堆花花绿绿的零食，并虔诚地双手合十时，我立刻明白了她的意图。\n“拜托您，让我学会法术吧！”\n轰隆——\n回答她的是一串雷鸣，她挑选了错误的时间，暴雨就要来了。\n“啊！您答应我了，对吗？”\n奇怪，她竟然不像那些人一样，害怕得捂住耳朵，紧紧躲在我的身后。\n“我要回去了，妈妈还等着我回家吃饭呢，明天见！”\n她朝我挥挥手，将书包抱在怀里，向雨中冲去。\n我想要阻拦她，却无能为力。\n\n轰隆——\n一道炸雷不偏不倚劈在她的身上。\n“啊——！！！”\n我想，如果我是真正的神明就好了。\n“咦？这是……怎么回事？”\n从天而降的金色光柱笼罩着她，雷电并没有伤害她的身体，而是如同花朵旁的蜜蜂一样，紧紧环绕在她的身侧。\n即便是我，也从未见过如此奇异的场景。\n她抬起手，一道电光自指尖喷薄而出，林间受惊的群鸟纷纷飞向天空。 \n“我的愿望……实现了！”\n“我要告诉妈妈这个好消息！”\n她闪烁的背影逐渐远去，淹没在雨中。\n\n一年后，我又见到了她。\n她似乎住在很远很远的地方，每年回到这里的时间不过短短十几天。\n她还是会向我倾诉烦恼，只不过话题有所改变。\n她说，她控制不好雷电的力量，店里的灯泡都被炸碎了。\n她说，朋友们不愿意靠近她，路边的小狗也绕着她走，大家都害怕被电到。\n她的眉头依旧拧成一团，甩动的尾巴尖隐约冒出火光。\n\n“有了它，我就能自由操控雷电了！”\n她举起双手，向我展示她手上戴着的，一副看上去再普通不过的黑色手套。\n“这是妈妈托人让一位厉害的玄师帮我做的，太神奇了，就像安上了开关一样。”\n“可以增强……可以减弱……”\n“它还有一个特别帅气的名字，叫‘雷帝招来’，是那位玄师亲自取的。”\n……\n她向我娓娓道来当中的奥妙，我听不懂，只能摇摇叶子回应她。\n我想，这一次，我也终于扮演好了一个神明。",
  "CharacterArchiveContent.11801.1": "基本信息",
  "CharacterArchiveContent.11801.2": "姓名：科洛妮丝\n生日：10月15日\n所属：自由旅人\n技能：治疗，解剖，科研\n地址：菲莱\n经验：两年\n武器：卡戎\n薪资：挂号费五百朵拉/旅人工作面议",
  "CharacterArchiveContent.11802.1": "成为旅人的理由",
  "CharacterArchiveContent.11802.2": "神器里有医疗器具，也有一些从未见过的药品，但绝大多数旅人都不擅长医术，没办法许愿出合适的东西。所以只能亲自去了。",
  "CharacterArchiveContent.11803.1": "简历摘录之一",
  "CharacterArchiveContent.11803.2": "兴趣爱好\n\n制作标本，收集药材，收集病变的生物组织。",
  "CharacterArchiveContent.11804.1": "简历摘录之二：",
  "CharacterArchiveContent.11804.2": "主治方向\n\n在我这里，没有治不好的病，只要你能付出相应的代价~",
  "CharacterArchiveContent.11805.1": "简历摘录之三",
  "CharacterArchiveContent.11805.2": "过往案例\n\n为全身瘫痪的患者装上了特制的柔光外骨骼，让高位截瘫的人站起来。\n配合魔法使用神器，拯救了心脏衰竭的旅人。\n改造了自己的眼睛。（※：此条仅魔王可见）",
  "CharacterArchiveContent.11806.1": "简历摘录之四",
  "CharacterArchiveContent.11806.2": "药剂开发日记\n\n近期调制出了能治疗入睡困难的药剂，但用量需要严格控制。\n有听到风声的商人上门，开出高价希望能收购药剂配方，我已经拎着卡戎拒绝了他们的好意。\n在不能确保用量安全的情况下，还是让有需要的人到诊所里现配现喝比较安全。",
  "CharacterArchiveContent.11807.1": "简历摘录之五",
  "CharacterArchiveContent.11807.2": "志愿者招募\n\n现有更换头颅的研究招募志愿者，不能保证生命安全。欢迎想换个身体的人上门咨询。",
  "CharacterArchiveContent.11808.1": "同行评议",
  "CharacterArchiveContent.11808.2": "超恐怖的白衣死神！！！不要问我怎么知道的！！\n——尘沙\n\n是好人……会给我，可爱的贴纸，贴上就不痛了。\n——火垂",
  "CharacterArchiveContent.11809.1": "协会反馈",
  "CharacterArchiveContent.11809.2": "部分属实。<sprite name=\"acrchives_certified_richtext\">\n不过……虽然这家伙嘴里说不出什么好话，但如果真的遇到了什么棘手的病症，我还是推荐你们去找她。\n——薇洛",
  "CharacterArchiveContent.11810.1": "档案附文",
  "CharacterArchiveContent.11810.2": "███号治疗记录\n\n姓名：████ \n年龄：██\n█月█日，伤口缝合第二天，已经有明显愈合的迹象，病人的体质强悍得有点离奇，是值得研究的个体。\n█月█日，病人身体上的创伤已经基本自愈，但各方面体征依然虚弱，建议卧床休息一段时间。\n……\n█月█日，病人离开前，抽了三管静脉血作为样本留存，经过分析，确认██████，后期需要随访。\n\n这页病例是科洛妮丝不小心掉在幸运绿洲号上的，后面的纸页被全部涂黑了。魔王找个机会还给她吧。\n——鸢尾",
  "CharacterArchiveContent.11811.1": "开支",
  "CharacterArchiveContent.11811.2": "“上个月的开支，好像又超预算了？为什么呢？明明我都有好好收取诊金了……”\n科洛妮丝有些苦恼。\n“难道真的要像那个魔王说的，每天记账？欸，那就从下周开始试试看吧。”\n\n周一\n接诊感冒一例，收取诊金3000朵拉；\n接诊未知细菌严重感染一例，患者无力截肢费用，用锯下来的腿作为诊金支付；\n购买标本制作的浸泡液，50000朵拉；\n购买存放标本的玻璃瓶，5500朵拉。\n周二\n外出看诊，交通费共计6500朵拉；\n骨折患者换药，收取药费18000朵拉；\n小孩高热，收取药费23500朵拉；\n路过奇珍集市，购入长着植株的昆虫标本三个，80000朵拉，购入药剂原料，35000朵拉。\n周三\n接诊被野外魔物袭击的患者一位，手术费150000朵拉，家属暂时无力支付，赊账分期支付；\n接诊误食萌萌菇患者一位，非常有趣的致幻反应，经询问征得患者同意，他将作为案例观察对象，在看护下小量食用萌萌菇测试致幻反应，以此抵消治疗费用。\n周四\n需要去星塔里收集一点新的制药材料，顺路接了一个爬塔收集神器的委托，委托费100000朵拉；\n路上捡到一个受伤的旅人，治疗费用150000朵拉，但对方失忆了，忘记自己的支付密码，用从一盒从星塔里拿出来的，据说可以止痛的药物代替支付；\n周五\n支付上月的柔光费用，40000朵拉；\n制作新标本的时候弄坏了工作台，维修费10000朵拉；\n接诊普通感冒患者，收取医药费和诊金13000朵拉；\n不想接诊，打发一个肘关节脱臼患者，倒贴对方20000朵拉。\n周六\n接诊了一位异物入体的患者，手术费150000朵拉，封口费20000朵拉；\n接诊了一位不会说话只会唱歌的患者，疑似脑部病变，为方便研究替患者办理了住院，预估治疗和住院费2000000朵拉，患者选择分36期支付；\n接诊一位持续打嗝停不下来的患者，走进诊所就被标本吓到，直接自愈，没有产生治疗费用；\n义眼保养调试，耗材共计20000朵拉。\n周日\n关门休息。\n\n一周收入总计：116056。\n“呵呵，看来诊所经营状况还不错，过会儿就把看中的那个标本买下来。”\n科洛妮丝抬手把账本扔进垃圾桶。",
  "CharacterArchiveContent.11812.1": "科洛妮丝是什么？",
  "CharacterArchiveContent.11812.2": "科洛妮丝好像不是人类。\n在科洛妮丝经常上门看诊的小镇里，总又小孩喜欢小心翼翼地跟在她身后，嘀嘀咕咕着说着天马行空的猜测。\n他们的想法五花八门，有时候为了论证自己猜测的准确性，都在努力向其他人举证——\n\n“科洛妮丝是死神的化身！”\n唯一去过科洛妮丝诊所的小孩说，诊所里有个神秘的小房间，房间里都是奇怪的生物标本，还有一些人体的骸骨，诊所里甚至还有一把巨大的镰刀，那一定是死神的武器。\n\n“科洛妮丝是人偶！”\n被科洛妮丝治疗过的小孩说，他在科洛妮丝为他检查身体的时候，近距离偷偷瞄到过，科洛妮丝有一个眼睛是个义眼，散发着蓝色的微光。结合她日常还会将吃饭说成摄入能量，说不定，那就是对人类的拙劣模范……！\n\n“科洛妮丝其实是吃人的魔鬼！”\n虽然不是科洛妮丝的患者，但因为好奇跟踪过科洛妮丝的小孩说，他见过科洛妮丝和重病的村明商量，只要村民把他腿切下来送给她，就可以免去他的治疗费用。\n那条腿最后被科洛妮丝带回了诊所，装在一个玻璃瓶里泡着，那一定是食人魔在腌制食材！\n\n“科洛妮丝是死神？还是……盗墓贼？”\n路过看热闹的小女孩加入他们的话题，她说，听镇子里的大人们都把科洛妮丝称为“白衣死神”，说不定科洛妮丝就是传说中的人物，比如童话书里魔王的部下？\n不过……\n她又记得那些从冒险回来的大人们说，科洛妮丝的大镰刀不是什么寻常的武器，那个好像是从地底里带上来的。地底是哪里呢？地下吗？地下有东西的话，那岂不是挖了别人的坟墓？！科洛妮丝说不定还是个盗墓贼……！\n\n孩子们争论不休，全然没有发现身后靠近的人。\n“真的这么好奇的话，不如来我诊所看看？”\n科洛妮丝突兀地出声，看着这群小孩像受惊的麻雀，尖叫着四散而逃。",
  "CharacterArchiveContent.11813.1": "武器轶事：卡戎",
  "CharacterArchiveContent.11813.2": "诺瓦大陆上偶尔会出现长角的人，那些人来自一个叫做“永夜”的组织，是一群企图破坏星塔的恶徒。\n她曾被卷入永夜引发的事件中，切身体会了这群人带来的恶果；却也接受过永夜成员的恩惠，甚至改变了她的整个人生。\n如今，那名曾经救过自己的少女出现在她的面前。她低头凝视这位倒在自己脚边，头上长角的少女：\n腹部的伤口很深，内脏好像流出来了，失血量已经到了危机生命的程度，快死了。\n于是，科洛妮丝费了不小的功夫，把这个重伤的永夜成员拖回了自己的住所，用仅剩的一点报恩的情绪，给她做了治疗和包扎。\n\n那个少女凭着强悍的生命力，在昏迷了几天之后，从死神手里逃脱，科洛妮丝给她换药时，她躺在床上，一脸崇拜的表情看着她：\n“你好厉害啊，我都断成两截了，你居然还能把我接起来。”\n“过誉了，我其实也没想到。”科洛妮丝把颜色诡异的药剂塞到少女手里，“既然死不掉，那就加油活着吧。”\n\n那个少女在科洛妮丝的诊所里住了一个多月才痊愈出院。\n她们像一见如故的朋友，少女不避讳地讲起了她的过往，讲永夜们的生活，讲她冒险时遇到的见闻；而科洛妮丝是个不错的倾听者，她不会评判什么，她只是对未知感兴趣，她听得津津有味。\n临别时，少女说救命之恩无以为报，如果未来有缘，一定会给科洛妮丝一份对得起这份恩情的谢礼。\n这不过是等价交换而已，科洛妮丝并没放在心上，却不想，在少女离开之后的一年又三个月，诊所收到了一个匿名派送的包裹。包裹拆开，里面是一柄通体漆黑的镰刀，和一句没头没尾的话：\n“如果没有一柄称手的武器，医者要怎么跟死神抢人呢？”\n——是那位少女送来的谢礼。",
  "CharacterArchiveContent.11901.1": "基本信息",
  "CharacterArchiveContent.11901.2": "姓名：花原 \n生日：4月20日\n所属：谷风家政\n技能：家政服务、制作甜点\n地址：不详\n经验：不详\n武器：葵岚\n薪资：家政服务五十万朵拉/小时",
  "CharacterArchiveContent.11902.1": "成为旅人的理由",
  "CharacterArchiveContent.11902.2": "遵循谷风家政的要求。",
  "CharacterArchiveContent.11903.1": "简历摘录之一",
  "CharacterArchiveContent.11903.2": "资质证书\n\n谷风高级忍者资格证\n诺瓦一级厨艺与糕点证书",
  "CharacterArchiveContent.11904.1": "简历摘录之二",
  "CharacterArchiveContent.11904.2": "家政服务介绍\n\n家庭保洁、家务整理、制作甜品",
  "CharacterArchiveContent.11905.1": "简历摘录之三",
  "CharacterArchiveContent.11905.2": "忍者业务介绍\n\n收集情报、调查██、铲除██",
  "CharacterArchiveContent.11906.1": "简历摘录之四",
  "CharacterArchiveContent.11906.2": "作战经历\n\n于谷风家政就职期间共计参与过█场行动。\n场均击败敌人数█，助攻数█，贡献率█。",
  "CharacterArchiveContent.11907.1": "简历摘录之五",
  "CharacterArchiveContent.11907.2": "个人目标\n\n精进修行，寻找██下落。",
  "CharacterArchiveContent.11908.1": "同行评议",
  "CharacterArchiveContent.11908.2": "有趣的孩子……如果少一点警惕心就更可爱了呢，呵呵。\n——科洛妮丝\n\n她身上的气息很复杂。\n——琥珀",
  "CharacterArchiveContent.11909.1": "协会反馈",
  "CharacterArchiveContent.11909.2": "嗯……应该说“基本属实”还是“信息太少”了呢？<sprite name=\"acrchives_certified_richtext\">\n严格意义上，这不是一份合格的简历，但鉴于花原是谷风家政的人，可以酌情放宽要求。\n唯一能够确定的是，花原做的小蛋糕非常好吃，五星推荐。\n——薇洛",
  "CharacterArchiveContent.11910.1": "档案附文",
  "CharacterArchiveContent.11910.2": "一张折起来的简笔画\n\n存档日期：星塔历█年█月█日\n来源：██所有物\n状态：部分破损\n保密等级：三级\n\n根据笔触辨认，推测为孩童所作。\n由于暂不清楚其重要性，交予档案室保存。\n——谷风家政 档案室",
  "CharacterArchiveContent.11911.1": "空白之花（上）",
  "CharacterArchiveContent.11911.2": "这是花原接手甜品店的第一天，还未到清晨，她忙碌的身影已经遍布店里每处角落。\n\n有太多事情需要处理：准备食材，打扫卫生，布置餐区……各个环节都容不得半点差错。\n面团发酵的时间要刚刚好，瓷砖的缝隙不能藏有一丝灰尘，桌椅之间的距离应当适中，沙发抱枕需拍到松软，确保客人能以最佳体验享受美食。\n一切准备就绪后，她才稍稍松了一口气，将刚剪下的新鲜向日葵插在柜台上的高颈花瓶中。\n\n初春时节尚有寒气，花瓣上凝结的水珠摇摇欲坠。花原摘下手套，轻轻碰了一下，滚动的凉意从指尖化开。\n她一时有些恍惚。\n对于忍者而言，“似曾相识”是一种可怕的感觉，她需要确切地知晓这种印象的源头。\n但她决定暂且放过自己，眼下还有更要紧的事。\n\n晨雾渐消，花原推开门，风与阳光同她擦肩而过，悬挂的木牌从“休息中”翻为“欢迎光临”。\n“……真的会有人来吗？”\n她不免有些忐忑，仿佛回到了参加初级忍者考试的那天。她从日出等到日落，以为这是某种特殊的测验。后来她才得知，组织遇到了突发情况，身为精锐忍者的考官们都去执行任务了。\n\n她不知在门口站了多久，直到街上渐渐热闹起来，第一位顾客顺理成章地出现了，而后是第二位，第三位。\n她奔波于厨房与餐厅之间，穿过琳琅满目的样品，绕过层层叠叠的杯盘器皿，热腾腾的香气包裹着她。大人夸赞她的细心，孩童钟爱她的温柔。她喜欢每一次道别时的“下次见”，在荒芜的心中种下生的期盼。\n\n花瓶中的向日葵每日都会更换，枝枝灿黄摇曳在洁净如新的台面上。\n她细心照料着它们，即便它们的寿命只在朝夕之间。\n她始终在等待着一个人的到来。",
  "CharacterArchiveContent.11912.1": "空白之花（下）",
  "CharacterArchiveContent.11912.2": "时间一天天过去，甜品店的生意出人意料地蒸蒸日上。偶尔歇息的当空，花原甚至产生了一种错觉——仿佛自己本就应该在这里的。\n她从不贪心，也并未奢求过什么，但一些不可言说的念头如同打发的奶油在内心悄然膨胀。\n“如果真的有那一天就好了。”\n\n“呜啊！！”\n挥舞着双手的小女孩无意间打翻了玻璃杯，融化的樱桃冰淇淋顺流而下。\n“没关系，擦干净就好了。”\n花原如往常一样，对不知所措的孩童给予安抚，而后耐心擦拭着桌面，收拾残局。\n“姐姐，你的手套……沾上果酱了。”\n花原低下头，雪白的缎面上多了几处黏糊糊的暗红。她突然记起先前触碰花瓣上的露水时，那种似曾相识感的由来了。\n——自从第一次出任务之后，她便开始戴上了手套。她讨厌触碰到不属于自己的血。\n\n“叮——”\n挂在门后的风铃泠泠作响，又有客人来了。\n“欢迎光临，请问……”\n“我要一杯特制的梅子甘露果酿，再加一些寒天。”\n来者向她露出微笑，她等的人终于出现了。\n\n长夜还未过半，一条不起眼的窄巷里鸦雀无声，有人永远不会再说话了。\n满地的向日葵花瓣已经失去了原本的颜色，却有人耐心打扫着它们，似乎在进行最后的悼念。\n“有必要收拾得这么干净吗？你和你师父还真是一模一样。”\n坐在墙头的女人百无聊赖地晃着双腿，她将一枚特殊形态的手里剑举在眼前，对着月光仔细观赏。\n这是她第一次和花原搭档，这位少言寡语的后辈的确让她捉摸不透。\n“你听说过吗？对于忍者而言，‘满月’是不祥之兆。好在我们今天很顺利。”\n“嗯，我第一次出任务那天，就是满月。”\n“诶？结果怎么样？”\n\n花原没有回应，她捡起最后一片花瓣，确保现场没有留下任何可供追踪的痕迹后，转过头看向坐在月亮下的人：\n“我们可以走了吗？”\n“走吧走吧，我肚子都饿了，回去吃个夜宵。”\n\n“说起来……你要不然就留在店里当老板吧。我觉得你比我合适，我出去这一趟太累了，都想退休了。”\n“……这家店是组织的联络点，不能随意更换对接人吧。”\n“别这么严肃嘛，我只是开个玩笑。”\n\n那一天始终不会到来。\n花原无比明白，从她走进满月之夜的那一刻起，梦想便已经离她而去了。",
  "CharacterArchiveContent.11913.1": "武器轶事：葵岚",
  "CharacterArchiveContent.11913.2": "往事令人依恋者，如漫漫寒冬之暖炉，折旧的幼稚画作。\n初次命中时的错愕，洗净的绷带，窗边隐去的背影。\n成熟后的第一粒籽，蜕变的茎秆。\n花落之夜。\n\n“……十三、十四。”\n“在数什么？”\n“……”\n“你若是在细数这花盘中的花籽数量，倒也不算走神了。”\n“在强烈的日光下，观察目标的每处细节——同样属于训练的一部分。”\n“谨遵师父教诲。”\n“去休息吧，午后再来。”\n“是。”\n“今年真是格外冷啊，不知道这几株向日葵能不能捱到春天。”\n“……别露出那副表情，死掉的话，再种便是了。”\n“……那不一样。”\n“有什么不一样？正如我们作为谷风忍者，只需要完成任务。”\n“藏在暗中的人是谁又如何？一个没了，就换成另一个。”\n“花原明白了。”\n“好了，回去吧。给我泡壶热茶，你自己也喝一点。”\n\n“画的是什么？手里剑？还是向日葵？”\n“是、是向日葵模样的手里剑。”\n“嗯……创意不错。”\n“不过，造型独特的武器会带来被敌人标记的风险。”\n“……我想被人记住。”\n“等你成为顶尖忍者后，再来考虑这件事吧。”\n\n“花原小姐，根据您提供的定制图纸，大约一周后我们可以制作出样品。”\n“届时还请您来仔细核验，确认无误后，就会投入量产。”\n“这可是高级谷风忍者特有的福利呢。”\n“好的，谢谢您。”\n“恕我多言，这款手里剑的造型……是以某种花为灵感吗？”\n“嗯，是向日葵。”\n“原来如此。‘葵岚’……是个好名字呢。”",
  "CharacterArchiveContent.12001.1": "基本信息",
  "CharacterArchiveContent.12001.2": "姓名：卡娜丝\n生日：1月22日\n势力：星辉附属大学\n技能：授课，擅长恩赐能量相关的课程\n地址：埃摩星辉附属大学第三教学楼教师办公室\n经验：未公开\n武器：无星夜的桂冠\n薪资：未公开",
  "CharacterArchiveContent.12002.1": "成为教师的理由",
  "CharacterArchiveContent.12002.2": "让每一个学生都能自由地选择未来的道路。",
  "CharacterArchiveContent.12003.1": "简历摘录之一",
  "CharacterArchiveContent.12003.2": "职业经历\n\n星辉附属大学毕业生，现于星辉附属大学任教。",
  "CharacterArchiveContent.12004.1": "简历摘录之二",
  "CharacterArchiveContent.12004.2": "个人成绩\n\n就读星辉大期间，连续三年获得“首席星宸生”称号。\n任教星辉大期间，因恩赐能量和星脉领域的突出贡献，获得教授职称。",
  "CharacterArchiveContent.12005.1": "简历摘录之三",
  "CharacterArchiveContent.12005.2": "主要论文\n\n《恩赐能量传导与媒介关系》\n此论文主要阐述恩赐能量在不同媒介下的不同传导速率，讨论了提升传导速率的方法。在发表的三年内累计获得超过1000次引用。\n\n《魔力地理影响假说》\n此论文阐述了在诺瓦大陆不同地区使用同等程度的魔法时，会因地理差异及特殊环境产生不同的变化，并以此提出假说。",
  "CharacterArchiveContent.12006.1": "简历摘录之四",
  "CharacterArchiveContent.12006.2": "其他发表论文\n\n《旅人思维下的许愿研究》\n《恩赐能量替代品的研究现状与发展趋势》\n《城邦星塔管理方式的探讨》\n《诺瓦野生植物可食用报告》",
  "CharacterArchiveContent.12007.1": "简历摘录之五",
  "CharacterArchiveContent.12007.2": "所获荣誉\n\n星辉大最受欢迎教师民间投票-第一名\n星辉大最受恐惧教师民间投票-第一名",
  "CharacterArchiveContent.12008.1": "同行评议",
  "CharacterArchiveContent.12008.2": "卡娜丝，好。念书，坏……\n——火垂\n\n一篇论文，一个项目，一份终身荣誉，\n在拥有这些之后却放弃了星辉之眼的重要职位，转而成为了大学教授，\n她或许是我教学生涯里，最不开窍的学生。\n——星辉附属大学元素科教授 佐西莫斯",
  "CharacterArchiveContent.12009.1": "协会反馈",
  "CharacterArchiveContent.12009.2": "真实度较高。<sprite name=\"acrchives_certified_richtext\">\n从星辉大的毕业生处收集的调查报告显示，绝大部分卡娜丝的学生都对她抱有敬意和好感，卡娜丝经常在课堂上讲述旅人的事情并且持正向态度。\n——薇洛",
  "CharacterArchiveContent.12010.1": "档案附文",
  "CharacterArchiveContent.12010.2": "调查受阻\n\n背调卡娜丝的过程中，我们被恩赐意志施压和警告。\n这么激烈的反应，反过来可以确认卡娜丝的一年“空白期”，在恩赐意志内部也是密级极高的情报。\n通过她公开的论文判断，卡娜丝应具有较为丰富的旅人经验，但她为何对此段经历闭口不谈，是值得关注的事情。\n综上所述，该简历显然缺失了很多重要信息，建议谨慎对待。<sprite name=\"acrchives_falsified_richtext\">\n——地理协会 ███",
  "CharacterArchiveContent.12011.1": "无姓之人",
  "CharacterArchiveContent.12011.2": "“从今天开始，你就不能再自称梅托尼亚了。”\n母亲端坐在家族会议的中央位置，她是历代梅托尼亚家最杰出的女性，是我自幼以来敬仰的对象，由她来亲自主持这场家族会议，想必为了赎我出来，梅托尼亚家牺牲了不少利益……\n母亲用歉意的眼神看着我，这种表情在她脸上可不常有。但她最终没再多说什么，只是头也不回地离开了席位，佣人立刻上前，为她更换外套，做下一场会议的准备。\n自我有记忆以来，每次见到母亲都是在这种时候，母亲像是有开不完的会一样，穿梭在各家企业的元老院里。\n直到母亲高跟鞋的声音消失在大厅中，桌旁的其他人才终于有了呼吸的充裕。\n年纪轻轻就有了皱纹的兄长深深地叹了半口气，被法米亚姐姐瞪了一眼后，又把后半口咽了回去。\n听说，法米亚姐姐是我们兄妹几人里最有可能接过母亲衣钵的人，虽然，她本人并不这么觉得，一直说家主的位置应该我来坐。\n我一点都不喜欢母亲的那把椅子。\n\n收拾好最后的行李，一个人走出梅托尼亚家时。一位容貌清癯的男人等在院子的铁门前。\n他是我的父亲，诺瓦有名的实干家。虽然出身灰城区，但靠着个人的努力，以及入赘梅托尼亚家，成为了埃摩金城区不可忽视的大人物。\n这么多年来，父亲很少和我们说话，我从来不知道父亲在想什么。只知道比起注重结果的母亲，他更看重的是开始的方向。\n我本以为他要对我说什么，但父亲只是把一本书递给我。\n《恩赐能量基础》。\n我记得这本书，那是小时候，我拜托父亲和母亲买的生日礼物。只不过，现在的我，背叛了自己的选择。\n“自己选的路，就认真走完。”\n和母亲一样，他抛下这句话，和我背对而行。\n雨，适时地下了起来。管家提来裹着防水布的我的行李，听他说，这是父亲亲自嘱咐的，因为行李的大部分是容易被水毁损的绝版书籍。\n“小姐，请原谅老爷和夫人，其实他们……”\n管家额头上的皱纹又深了。在我出事之后，他随着父亲和母亲到处奔波打点，想必也度过了一段难捱的时间。\n“没关系，我能理解。为了保护我和家族，他们也只能这么做。”\n\n我望着马车窗外渐行渐远的宅邸，拿出星辉附属大学的入职登记表，在一直空着的姓名栏中填入——\n卡娜丝·无姓。",
  "CharacterArchiveContent.12012.1": "眺望来时的路",
  "CharacterArchiveContent.12012.2": "在正式成为教师前，我曾去一个偏远小城实习过一段时间。\n那里有一所即将废弃的学校，那里的学生是我带的第一届学生，而我，也是她们的最后一位老师。\n学校废弃的理由很简单——收不到足够的学费。\n在诺瓦，知识是一种奢侈品。\n我这样的老师和商店里的神器推销员......或许并没有太多的区别。\n\n“啊，果然在这里，老师。”\n\n朱诺推开天台的门，先是像朋友般和我打了个招呼，又礼貌地向我鞠了一躬。\n她是我带的班的班长，单论年龄，和我之间只差了不到五岁，比起师生，更像朋友。\n\n“毕业典礼要开始了，老师不下去吗？”\n“再等一会吧，我有点......”\n\n我扯了扯在星塔里找到的西服的下摆。\n对于即将开始的毕业典礼，我有点犹豫和紧张。\n这并不是正式的毕业典礼，而是因为废校，不得不召开的“毕业典礼”。\n就算是本应今年毕业的班级，这个学期的知识也只讲了一半。\n虽然，学校的停运并不是我这个老师能阻止的。\n但我还是觉得自己愧对她们。\n\n“哇，这是那个传说中的星塔正装吗？”\n\n朱诺发现了我今天的衣服和平时不同，兴奋地围着我转来转去。\n这的确是金城区流行的“正装”。\n我离开家的时候，姐姐把这件衣服塞进我的行李里，我却一次也没机会穿。\n\n“怎么样怎么样，星塔里的高级货，是不是穿上去很舒服？”\n“又紧又不好活动，并不好穿。”\n“原来是这样啊，老师穿正装的样子我还是第一次见。”\n“对不起，我还没讲完这学期的课。”\n“不是这样的哦，老师最重要的课程，已经给我们讲完了。”\n\n我露出疑惑的表情。\n在听闻废校后，我把后面的教案和课本都想办法给了她们，这也不能算我讲完了课。\n\n“老师最重要的课程，是这个。”\n\n朱诺指了指我的西服。\n\n“这个？”\n“嗯，老师来之前，我们都觉得埃摩是个很可怕的地方。\n那里的人天生就懂得很多知识，我们怎么学也赶不上那里的人。\n老师来之后，我们才知道埃摩的人和我们都是一个鼻子两个眼睛，\n还有......今天刚刚学到了，他们还穿这么不舒服的衣服。”\n“我怎么觉得......你好像不是在夸我。”\n“哎哎哎，完全没有，班里的大家都很喜欢老师呢。老师的确给我们带来了原来不曾有的信心。”\n“原来是这样......我从没想过，自己还有这样的作用。”\n“嗯，我们既然不比别人差，那就没什么好怕的了。大家都在礼堂里等你了，快来吧，老师。”\n\n星塔的书里说过：“三个人走在一起，一定有一个人可以当你的老师。”\n我在教授知识的同时，也从这里学到了我之前未曾想过的事情。\n朱诺推着我的后背，把我这个既是“老师”，又是“学生”的人，推向了我人生中第一次的“毕业典礼”。",
  "CharacterArchiveContent.12013.1": "武器轶事：无星夜的桂冠",
  "CharacterArchiveContent.12013.2": "无光的黑牢里，传来少女的呜咽声。\n她蜷缩在冰冷坚硬的石墙角落里，紧握着从那趟冒险中获得的战利品。\n那是，一串树叶钙化后形成的手环。\n\n寒意侵蚀着她的理智，黑暗磨损着她的意志。\n她只能在心中一遍遍地重复着脱罪的话语。\n“没事的，只要装作一无所知就能糊弄过去。”\n“没事的，只要父母出手就能从这里出去。”\n然而，回忆不可抑制地涌来，过去的事情，再次从眼前闪过。\n\n自由与安定不可兼得，渴望荒野的少女，偷偷前往了城邦之外的某座星塔。\n她把攀登星塔，当做自己的毕业旅行。\n\n“所有人都想着往上走，却鲜有人关注脚下的世界。”\n\n少女潜入大地的深处，看到了未知的景色。\n星塔，大陆，星球。\n她发现，世界的记忆与真实的历史，比诺瓦人最疯狂的想象都更离奇。\n踏出了这一步后，没有人还能回到“过去的温室”中。\n\n散落的枝条，编成手环，承载了她的意志。\n她渴望把真相告知世人，这份执念令她强撑着虚弱的身体，回到来时的路上。\n然而，回忆戛然而止，后面是不可言说的片段。\n\n光芒射进黑牢。\n隐约能看到恩赐意志和父母等候自己的身影。\n从小被教育“待人以诚”的她，在审判中第一次撒了谎。\n沉默不会永远持续，怀有求知欲的人们终将挖掘出真相，卡娜丝如此坚信。\n她背负起那个秘密，踽踽独行。",
  "CharacterArchiveContent.12301.2": "姓名：杏子\n生日：6月1日\n所属：伊西村侦查小队（自称）\n技能：侦查\n地址：伊西村\n经验：暂无\n武器：可可才不是武器\n薪资：小事苹果，大事西瓜",
  "CharacterArchiveContent.12302.1": "成为侦查小队队长的理由",
  "CharacterArchiveContent.12302.2": "侦查小队曾有很多成员，但是大家渐渐都搬走了，只剩下杏子和可可，泡泡。",
  "CharacterArchiveContent.12303.1": "简历摘录之一",
  "CharacterArchiveContent.12303.2": "心情变好的魔法\n\n你有不开心的事情吗？\n杏子画一个太阳送给你~",
  "CharacterArchiveContent.12304.1": "简历摘录之二",
  "CharacterArchiveContent.12304.2": "不擅长的事情\n\n圆葱，熬夜，念书，和好朋友们说再见。",
  "CharacterArchiveContent.12305.1": "简历摘录之三",
  "CharacterArchiveContent.12305.2": "重要的伙伴\n\n泡泡是嘭嘭鱼家族里速度最快的，她能带着杏子一起飞到森林上面；\n可可能一下子变得很高大，会喷火。杏子发烧的时候，她还给杏子熬了粥。",
  "CharacterArchiveContent.12306.1": "简历摘录之四",
  "CharacterArchiveContent.12306.2": "侦查小队的职责\n\n帮助村里的大家，视察森林的情况，警惕魔物。\n小队成员的分工各有不同，只要你爱着村子，你就是侦查小队的荣誉成员。",
  "CharacterArchiveContent.12307.1": "简历摘录之五",
  "CharacterArchiveContent.12307.2": "关于自己\n\n杏子不记得自己的父母是谁，据村子的大人们说，几年前，是可可把杏子带到村子里来的。\n杏子问过可可，但她只会回一句“嗷”。奇怪，明明平时都能听懂的……",
  "CharacterArchiveContent.12308.1": "同行评议",
  "CharacterArchiveContent.12308.2": "她永远是伊西村的小太阳。\n——伊西村村长\n\n帮过我大忙的小妹妹，以及，她爬树比我还快……\n——特丽莎",
  "CharacterArchiveContent.12309.1": "协会反馈",
  "CharacterArchiveContent.12309.2": "基本属实。<sprite name=\"acrchives_certified_richtext\">\n杏子妹妹虽然年龄小，却已经能集结两位伙伴的力量，用自己的方式守卫村庄，\n而她对自然、生物也有着独特的见解，这证明了她拥有成为优秀旅人的潜质，\n不过在那之前，还是要收一收贪玩的心，把要学的功课拾回来哦。\n——薇洛",
  "CharacterArchiveContent.12310.1": "档案附文",
  "CharacterArchiveContent.12310.2": "有关火狼的论文摘录\n\n绒绒族天生具备优秀的听觉，与动物有着天然的亲和力，但她们是否能亲和魔物，我们知之甚少。\n火狼是一种好战的魔物，擅用火，骄傲，几乎不可能被驯服。\n杏子身边的可可，作为火狼个体是一个特例。这只火狼不仅和杏子建立了深厚的关系。甚至通过学习掌握了一些火狼不应有的技能。很有观察研究的价值。\n——星辉之眼收藏的某篇论文",
  "CharacterArchiveContent.12311.1": "太阳骑士的传说 上",
  "CharacterArchiveContent.12311.2": "可怕的诅咒，毫无预兆地降临在和平的小村庄。\n诅咒让天空失去了记忆。于是，天空只有不断地哭泣，落下的泪水淹没了农田。\n诅咒让云朵生了重病。于是，云朵一直阴沉着脸，把病痛传给弯下腰的麦子。\n\n每天忙碌在田地里的村民，询问村子的贤者，要怎样才能驱散诅咒。\n农田里的麦子还能坚持下去，但村民们的身心，已经被诅咒折磨得疲惫不堪。\n贤者摸了摸胡须，说只有传说中的太阳骑士，才能唤醒沉睡的太阳，让太阳的光芒驱散诅咒。\n村民们又问：“太阳骑士在哪里？”\n这次，贤者摇了摇头，没有给出答案。\n\n太阳骑士，正忙着唤醒太阳呢。\n她披上免疫寒冷的魔法斗篷，钻进湿漉漉的森林。\n这里是她的领地，她说得上每一位森林居民的名字，森林居民也喜欢她。大尾巴的种子鉴定师和能飞的歌唱家，积极地为她引路。\n\n太阳骑士要找的，是唤醒太阳所需的材料。\n几大捧凤凰木的花瓣，一大篮金盏花的花苞，还有好吃的洋葱，紫薯装了一大袋。\n不，不，太阳骑士不是想用美味的食物唤醒太阳。\n她还找了蜘蛛的网，茜草的根，一木筒的树脂。\n太阳骑士把这些东西小心地放在她最信赖的伙伴，火狼勋爵的背上，拉回到自己的秘密基地。\n大锅熬啊熬，当木柴全部烧完的时候，如山般的材料变成了几个小小的罐子。\n太阳骑士带上这些重要的罐子，又找火狼勋爵借了几根漂亮的毛，向着村庄中的高塔出发了。\n\n顺着台阶和墙缝，太阳骑士攀上高塔的顶端。\n在下面接应的火狼勋爵一直抬着头，看着太阳骑士伟岸的身姿。\n唤醒太阳的施法开始了。\n拥有魔力的罐子泼洒在高塔顶端，金黄和橙红的色彩在塔尖迸发，温暖的气息让天空找回记忆，云朵的疾病痊愈，光明重新回到大地上。\n但是，剩余的诅咒缠绕在太阳骑士身上，在哪之后，没人知道太阳骑士去了哪里。\n至于，太阳骑士何时再次出现，那就是另一个故事了。\n\n“魔魔王，伊西村的风车是不是很漂亮？”\n“很漂亮，这个颜色，上面画的是……橘子？”\n“是太阳啦！可能被雨水淋得有点褪色了。”\n“前几天，你是去忙这个了？”\n“雨季很折磨人嘛。画完了后，村子里的大家笑容都多了呢。”\n“所以，这就是你感冒的理由？”\n“嘿啾！没关系没关系，过两天就能好，魔魔王千万不要给杏子买药啊，杏子不想再吃那么苦的药了。”",
  "CharacterArchiveContent.12312.1": "太阳骑士的传说 下",
  "CharacterArchiveContent.12312.2": "阴晴不定的冬女王带着她的风雪侍从路过了村庄。\n当一夜结束，村民相继醒来时，却在被破坏的围栏下发现了火狼勋爵的脚印。\n他们找来贤者，希望他能给个说法。\n贤者却摸着胡须看向森林，他说道，公正的太阳骑士一定会为大家找到真相。\n\n而我们的太阳骑士，又一次披上了她免疫寒冷的斗篷，独自一人踏入冰冷的森林中。\n风雪的到来让森林的居民们有些慌张，太阳骑士回到了她的领地，没有欢迎声，但她依然热心地帮助他们。\n五颗松子，这是大尾巴种子鉴定师忘记的宝物，太阳骑士认真把它摆放好；\n三枚雏蛋，这是会飞的歌唱家夫妇恩爱的结晶，太阳骑士小心把它送回去；\n一片脚印，这是……不，这是火狼勋爵的踪迹！\n\n太阳骑士抓紧脚步，她顺着足迹一路向着森林的更深处前进，\n穿越了风雪的帷幕，她看见火狼勋爵正站在那里，而现在她只要上前去问个明白。\n但是，当她走上前却发现，那并不是火狼勋爵，而是长相酷似的恶狼暴徒。\n原来，正是他乔装成了勋爵的样子，企图破坏她与村民之间的信任。\n太阳骑士正想给他点教训，但风雪却让她的动作变得僵硬。\n就在此时，真正的火狼勋爵及时赶来，她挡在太阳骑士面前与暴徒对决。\n\n战斗很快以勋爵的压倒性实力落下帷幕，可在最后，卑鄙的暴徒却拽住勋爵一同跌下了山坡。\n太阳骑士迅速召来了森林的居民们，找来了云杉木、青藤蔓、富有弹性的大菌伞。\n大家齐心协力，将它们并排又相连，一辆能乘着雪地的战车便被造了出来。\n一秒都没有犹豫，太阳骑士坐上战车朝山下滑去。\n\n她在一片空旷的山洞里发现了受伤的火狼勋爵。太阳骑士让她稍安勿躁，她从口袋中掏出了两块奇石。\n咔嚓，咔嚓，喜欢奇妙声音的火精灵被召唤了出来，它燃烧着火焰并带来温暖。\n这些还不够，太阳骑士说，于是她又将自己抵御寒冷的魔法斗篷披在了火狼勋爵的身上。\n火焰的精灵在黑夜中闪烁跳动，寒冷的一夜很快就过去了。\n\n再后来，贤者带领村民找到了她们，众人得知了真相后，误会也得以消除，只是太阳骑士大病初愈不久，现在又变得有些虚弱。\n为了担起照顾她的责任，火狼勋爵决定开始学习村民的技艺……\n\n“不管看几次都想象不到可可居然会做饭呢。”\n“哼哼，厉害吧。”\n“厉害的是可可，又不是杏子~”\n“才不是！杏……杏子也可以做饭的，这就给魔魔王见识一下！”\n“等一下！你刚把整包盐都倒进去了！？”",
  "CharacterArchiveContent.12313.1": "武器轶事：麦旗",
  "CharacterArchiveContent.12313.2": "“杏子妹妹，我们来找你玩啦~你趴在地上做什么呢~”\n“你们来啦~村口的旗子上破了一个洞，杏子在想该怎么办。”\n“这个我知道！阿爸说这叫手工，以后去了菲莱上学，每天都有手工课。”\n绒绒族的少女趴在昨晚因大风刮倒的旗帜上，她回过头，向侦查小队的两位成员道好。\n“那杏子妹妹就把只有伊西……嘭嘭鱼鱼村才有的东西粘上去吧，一定能一眼就看出来的。”\n“只有嘭嘭鱼鱼村才有的东西……嗯！杏子知道了，谢谢你小雅姐姐！”\n“切~咱还以为你做的是战旗呢，就是帝国卫队的掌旗官举在空中挥舞的东西。”\n“像这样，你看，所有人的目光都会聚在你身上！”\n“好帅哦！杏子也想要！但是不知道怎么做……”\n“杏子你别听他的，就算没有旗帜，可可也还是会听杏子的话。”\n“嗯！那等杏子做完，我们一起把它放回村口吧！”\n“啊……那个……”\n“杏子，对不起啊……我们，马上要搬去菲莱了。”\n““飞……来”？是隔壁村子吗？没关系！有可可在，杏子每天都能去找你们玩~”\n“不是的杏子妹妹，搬家就意味着……”\n两位伙伴为少女上了有关分别的第一课，她的耳朵也同情绪一般垂落。\n\n“我们就这样告诉她真的好吗，我还记得她那天的表情……”\n通往城邦的马车上，女孩自愧地向同行的男孩倾诉。\n“总比瞒着她强吧。还有，别老是把头往窗外探了，很危险的。”\n“我看到麦田里，好像有什么奇怪的东西。”\n“有那么几株好像长得很高，在往这边动。”\n“不可能，你肯定是眼花……”\n少年探出头来，当阳光掠过麦田，他看见了一个挥舞麦穗的少女骑着火狼跃出金色的海浪。\n“纳兰哥哥！小雅姐姐！你们看，杏子把很帅的麦旗做出来了！”\n“等杏子成为了侦查小队队长后，还会一直带着它的！”\n“杏子会把它高高挂在村门口，等你们回来！”\n少女渐渐听不清好友们的话语，只剩他们挥手的身影，随马车一同没入故乡的地平线。",
  "CharacterArchiveContent.12501.2": "姓名：苍兰\n生日：9月9日\n所属：万送屋\n技能：决斗、骑行、法律诉讼\n地址：贝林港十街九号\n经验：一年\n武器：理性 \n薪资：详情咨询万送屋的多娜",
  "CharacterArchiveContent.12502.1": "成为旅人的理由",
  "CharacterArchiveContent.12502.2": "为需要发声者代言，强健体魄，挑战自我，即是信使旅人之意义。",
  "CharacterArchiveContent.12503.1": "简历摘录之一",
  "CharacterArchiveContent.12503.2": "教育背景\n\n金翎港巅峰公学：一等荣誉学位",
  "CharacterArchiveContent.12504.1": "简历摘录之二",
  "CharacterArchiveContent.12504.2": "荣获奖项\n\n贝林年度杰出之星勋章\n贝林环湖自行车拉力赛第二名\n贝林弹珠争霸赛最佳耐力奖",
  "CharacterArchiveContent.12505.1": "简历摘录之三",
  "CharacterArchiveContent.12505.2": "兴趣爱好\n\n读书、决斗、喝茶",
  "CharacterArchiveContent.12506.1": "简历摘录之四",
  "CharacterArchiveContent.12506.2": "业务介绍\n\n一般业务：同城送信、送报纸、送包裹\n定制业务：跨城送信、超大型包裹配送\n备注：定制业务需要提前预约",
  "CharacterArchiveContent.12507.1": "简历摘录之五",
  "CharacterArchiveContent.12507.2": "自我评价\n\n作为一名新手旅人，无论是知识储备还是实战操作，我都远远逊色于其他前辈。\n我需要连挥十七斧才能敲晕大野猪的头，“三十天内只吃压缩饼干”的成就也尚未达成……\n为了弥补这些不足，我进行了广泛的探索学习：听老人们讲冒险传说，向小朋友发起弹珠决斗，品鉴各类零食，钻研神器修理技巧。",
  "CharacterArchiveContent.12508.1": "同行评议",
  "CharacterArchiveContent.12508.2": "真是的，费了好大力气才说服苍兰不要在“兴趣爱好”一栏里写“吃零食”……\n总之，不要被她冷冰冰的外表吓到，多和她相处试试吧！\n——多娜",
  "CharacterArchiveContent.12509.1": "协会反馈",
  "CharacterArchiveContent.12509.2": "完全属实。<sprite name=\"acrchives_certified_richtext\">\n与苍兰的实际能力相比，这份简历过于谦虚了，并且她似乎搞错了重点……\n出于好奇，我调查了一下，“贝林年度杰出之星勋章”竟然是每年击败流窜到城市里野猪数量最多的市民才能获得的荣誉奖章……很难想象这位大小姐每天都在做些什么。\n——薇洛",
  "CharacterArchiveContent.12510.1": "档案附文",
  "CharacterArchiveContent.12510.2": "一则旧新闻\n\n《独家！普瓦图家族辩护师神秘失踪！》\n本报讯\n据相关人士透露，此前在法庭上出手伤人的普瓦图家族辩护师现已下落不明，所属辩护所收到多封匿名抗议信，要求该名辩护师进行公开道歉。\n截至目前，普瓦图家族还未对此事发表回应……\n——金翎之声报",
  "CharacterArchiveContent.12511.1": "探寻无意义",
  "CharacterArchiveContent.12511.2": "“根据贵公司目前的状况，我方初步拟定了以下几种方案……”\n“听上去还可以，不过……”\n会客室里萦绕着枯燥繁复的法律条款与注释说明，苍兰端坐在宽大的会议桌前，如往常一样记录着这些身份尊贵的客户所说的每一句话。\n尽管他们大部分时间都在问一些已经给过答案的问题，或是提出一些异想天开的无礼要求。\n\n“……刚刚开会的时候，你走神了吧。”\n苍兰正在整理手中的文件，不由得心下一惊。她本以为带教导师忙于应付那些胡搅蛮缠的客户，无暇顾及自己，没想到这位大辩护师时时刻刻都能掌控全局。\n老实承认错误后，她忍不住发出了埋藏许久的疑问：\n“今天是我们第三次与这家公司会面了。为什么他们不尽快给出答复，而是一直派不同的代表来听您陈述同样的方案呢？”\n“好问题，但这是必经的流程。公司的规模越庞大，内部的派系就越为复杂。”\n“我们需要收集各方反馈，以拥有最高决定权的派系为核心，提供他们满意的方案。”\n“恕我直言……这种做法会降低案件的处理效率。”\n“这不是我们需要考虑的问题，身为辩护师，最重要的是满足客户需求。”\n“……我明白了，谢谢您的指导。”\n\n\n午后的日光是瞌睡的温床。即便苍兰严格保持着健康的作息习惯，此时的她还是觉得眼皮有些发沉，转头看向窗外。\n这样的好天气，非常适合在开阔的户外练习决斗。\n有多久没有体验过血液在身体里沸腾的感觉了呢？\n当她宣誓成为一名辩护师时，坚信自己不过是换了一片“决斗场”，如同她深深敬佩的家族先辈曾经历的转变一样。\n她渴望简单干脆地直面对手，而现实非她所愿。\n\n\n“……您辛苦了，明天见。”\n遵循惯例同导师道别后，苍兰走出气派非凡的大门，这是她第一次感到有些疲惫。\n“小姐，不好意思打扰了……您是辩护师吗？”\n迎面而来的一对夫妇打断了苍兰的思绪，他们穿着最普通不过的衣服，仓促而诚恳地望着她。\n苍兰郑重地点了点头：\n“是的，请问二位需要帮助吗？”",
  "CharacterArchiveContent.12512.1": "庆贺新世界",
  "CharacterArchiveContent.12512.2": "“我不反对你接这个案子，只是以你目前的资历与被告的身份，败诉是一定的。”\n“以及，不出意外的话，将会由我来担任被告的代理辩护师。”\n“……您明明知道这个人的所作所为，为什么还会替他辩护？”\n“我是他聘请的私人法律顾问，辩护师只为雇主服务，不会受到其他因素干扰。”\n无可挑剔的回答溶解了苍兰最后一丝幻想。\n“……您是我入行以来最尊重的前辈，但即便对手是您，我也绝不会放弃。”\n“况且，我不认为自己毫无胜算。”\n\n\n窗外雨势渐弱，敲门声适时响起。\n“进来吧。”\n“抱歉，我的鞋子湿透了，担心弄脏您的地毯……我就站在门口说吧。”\n“我是来和您道别的。我要离开辩护所了，我……无法成为一名合格的辩护师。”\n“失败不可怕，接受惩罚之后可以重新开始。你的天分很高，不要轻易放弃自己。”\n“这段时间我一直在思考，如果辩护师只能为上位者争权夺利，甚至损害普通人的利益，那法律的公平与正义又由谁来捍卫呢？”\n“这个世界拥有自己的运行法则，在你有能力修改规则之前，就无权质疑它。”\n“而你也是凭借着家族赋予的身份才能成为辩护师，这一点你不要忘记了。”\n\n\n“……苍兰，苍兰！你在看什么呢？”\n如小动物一般灵巧的少女好奇地探过头，一团阴影跃动在纸页上。\n“诶，这上面怎么全都是字啊？看不懂……”\n“哈哈，苍兰看的书都很深奥呢。”\n坐在一旁缝衣服的橘色头发的女孩子也凑了上来，本就狭窄的旧沙发更加拥挤了，三只抱团取暖的小动物开始了新一轮嘀咕：\n“只是随便看看……书店老板娘送了我几本最新的畅销书。”\n“她是为了感谢你帮她摆平上次来闹事的那些人吧，他们不止一次想乱涨店铺租金了。”\n“我记得！当时苍兰说了一大堆我听不懂的话，对面都吓傻了。”\n“讲起法律条文时的苍兰，和平时很不一样呢。”\n“这下苍兰出名了，不知道我们万送屋能不能沾沾光，接个大单子呢……”\n……\n\n“现在的我，大概找回了一些那段经历的意义了吧。”\n即便回应来得有些晚，但如今，她终于可以为“辩护师”的旧身份而感到骄傲了。",
  "CharacterArchiveContent.12513.1": "武器轶事：理性",
  "CharacterArchiveContent.12513.2": "——如何成为决斗场上的永恒胜者?\n“勇气”“坚韧”“正义”……\n样样都是她的杀手锏，她最忠实的信徒， \n契约之言的执行者，裁决时刻的见证者。 \n“勇气”是淬满毒液的暗银匕首，寒光闪烁间，于险境中洞穿敌人要害。 \n“坚韧”由犀牛骨与红岩打造而成，在它面前，任何防线都如薄纱一般。 \n“正义”的长枪足以划破天穹，挥舞时灿金残影是印刻在对手眼中的最后一幕。 \n在以美德为名的武器库中，唯有一把略显笨重的巨斧，始终等待着主人的垂青。 \n但她不需要“理性”，\n她只想勇往直前。\n\n然而，不败神话终有落幕的一天。\n“冲动是你失败的根源。”\n“你需要理性一些。”\n那个人如此评价道。\n她离去之后，决斗的传统随着时代变迁渐渐没落。\n曾经辉煌一时的征战者们，也同那段浓墨重彩的历史一道，就此封存。\n\n百年后，一位仓皇出逃的少女推开了记忆之门， \n赋闲已久的伙伴们再度燃起了重生的希望。 \n但相比于那位传奇的前辈，少女缺乏战斗经验，也没有足够的自信， \n她行走在饱含旧日荣光的海洋里，试图找到一个足以帮她应付未知困难的朋友。 \n“嗯......就是你了。”\n“我需要多一点「理性」。”\n此刻的她有些灰心丧气，但冰凉的黑曜石斧在她的手中悄然沸腾，\n它感受到了独属于少女的那份勇气、坚韧、正义，\n和千百年来未曾改变过的，那颗火热跳动的心。",
  "CharacterArchiveContent.12601.1": "基本信息",
  "CharacterArchiveContent.12601.2": "姓名：紫槿\n生日：9月5日\n所属：野空事务所\n技能：魔术表演\n地址：弗拉维奥城外南部森林\n经验：三年以上\n武器：凤凰权\n薪资：出场费五百万朵拉，商务会谈需提前预约。",
  "CharacterArchiveContent.12602.1": "成为旅人的理由",
  "CharacterArchiveContent.12602.2": "以野空事务所的名义进行巡回演出，为观众带来笑容，\n同时在各地招揽团员，将他们培养成独当一面的艺人。",
  "CharacterArchiveContent.12603.1": "简历摘录之一",
  "CharacterArchiveContent.12603.2": "野空事务所\n\n数年前注册的新型事务所，抛弃了传统的城与城之间搭建业务关系的运营模式，改为了完全自由式，以周期巡演、定期出演的方式活跃在大陆各地。\n事务所业务包含：魔术表演、话剧表演、艺人培训、星塔探索\n事务所固定地址：弗拉维奥城外南部森林\n事务所门牌号码：62442",
  "CharacterArchiveContent.12604.1": "简历摘录之二",
  "CharacterArchiveContent.12604.2": "关于魔术\n\n指代通过魔法引发视觉奇观，要求表演家具有高超魔法造诣的技巧型表演。\n起源已不可考，但少数文献中均有提及，估测有近百年甚至千年的历史。\n现代魔术奠基人被称为“钟表匠学徒”，由他开创了将民间魔术融合杂耍表演等戏法，并将之搬上了贵族宫殿的舞台，使魔术成为了系统的艺术。\n后因历史原因，魔术在民间的热度持续下降，直到数年前，“钟表匠学徒”的直系后代赛琳·罗贝尔于弗拉维奥逝世，宣告了魔术表演的没落。",
  "CharacterArchiveContent.12605.1": "简历摘录之三",
  "CharacterArchiveContent.12605.2": "艺人生涯\n\n过去隶属于绯瞳传讯旗下“闪耀传播”事务所，初次签约合同为15年。\n出演影戏达32部（主役9部）；话剧15部；舞台表演48场；\n\n获得奖项：\n第26届弗拉维奥影戏节 最佳新人奖\n第26届弗拉维奥影戏节 最佳女主演奖\n第27届弗拉维奥影戏节 终身荣誉奖",
  "CharacterArchiveContent.12606.1": "简历摘录之四",
  "CharacterArchiveContent.12606.2": "擅长技法\n\n通过改良传统魔术，使用能精巧控制魔法的魔杖，\n利用魔法道具的相互搭配，结合自身的舞蹈动作，仅凭单人便能为观众带来震撼的魔术奇观与视觉享受。",
  "CharacterArchiveContent.12607.1": "简历摘录之五",
  "CharacterArchiveContent.12607.2": "华彩礼服\n\n我继承了某位魔术大师的衣钵后，为了向她致敬，我仿照她年轻时的演出服做了些许修改，\n但我却因为这份传承的“重量”而无法顺利将其穿上，在那之后我又沉淀了一段时间，最后终于坦然接受了这份命运和责任。\n\n以上都是对外的说法，实际上紫槿小姐根本不知道礼服怎么穿。\n——野空事务所的生活助理 凡妮",
  "CharacterArchiveContent.12608.1": "同行评议",
  "CharacterArchiveContent.12608.2": "我听说过紫槿小姐在弗拉维奥的事迹。但很可惜我不方便出城，只能通过显影器观看她的表演。我常常在想，她什么时候能再回到弗拉维奥呢？\n——青叶\n\n贝法娜，或者该称紫槿小姐，关于她离开演艺圈的事情我们深感惋惜，虽然闪耀传播方表明了切割态度，但影戏协会承诺不会撤除紫槿小姐获得的荣誉。\n——弗拉维奥影戏协会",
  "CharacterArchiveContent.12609.1": "协会反馈",
  "CharacterArchiveContent.12609.2": "真实度存疑。<sprite name=\"acrchives_falsified_richtext\">\n擅长使用魔术戏法的紫槿小姐，虽然平时待人接物无不展露出她曾在娱乐与艺术界的修养，但同时，坊间与媒体关于她的传闻也不容忽视，\n每个人对她的评价都不太一样，这种一人千面的感觉也让我们对该简历的真实度保留“存疑”的意见。\n但与其说这是一封简历，我们认为它更像一张名片，如果你有幸收到了，就当做是紫槿主动邀请你上台，陪她完成一场魔术表演。\n——薇洛",
  "CharacterArchiveContent.12610.1": "档案附文",
  "CharacterArchiveContent.12610.2": "“闪耀传播”合同纠纷案\n\n弗拉维奥档案馆记录：\n乙方贝法娜以“工作时间与待遇不符合人道主义，未能实现与自身发展路线匹配的工作安排”为由，起诉甲方公司“闪耀传播”。\n该事件尚未判决前，因其造成了弗拉维奥社会舆论影响过大，多数经纪人公司、娱乐公司被曝以同样的方式压榨旗下艺人。\n案件最终以乙方贝法娜主动承担赔偿违约金结案，绯瞳记者报评价道——虽然看似是贝法娜小姐败诉，但她成功点燃了艺人与公司不平等对抗的第一把火。",
  "CharacterArchiveContent.12611.1": "镜中非我",
  "CharacterArchiveContent.12611.2": "自己究竟是什么时候开始察觉的呢？\n\n当掌声与灯光都一同远去，大幕落下的时刻。\n紫槿站在舞台中央，始终保持着致谢的动作，直到她彻底融入黑暗中。\n一束光从身后传来，闪耀传播的工作人员提醒她与制片方会面，紫槿点头示意，\n她想要确认脸上的妆容，却意识到笨重的礼裙都没有能装下一块镜子的口袋，不过好在，身为当红的明星，只要时刻保持微笑便足矣。\n会谈很是成功，紫槿又为自己和公司赢得了新片档期的安排。\n当所有人离场后，她独自来到洗手间卸妆，水的冰凉间离了演戏与现实，她听见身后传来陌生的脚步。\n“诶，紫槿小姐？今天辛苦了，原来您还没走啊。”\n“您也辛苦了，我没事，正想着卸完妆再离开呢。”\n虽然不认识，甚至不在乎是谁，但她必须保持最基本的礼貌。\n“唔……但是我看您的表情好像，有点疲倦……？”\n她为什么会这么说？难道自己伪装的并不完美吗？\n紫槿抬起头看向前方，\n——镜中，是没有脸的自己。\n\n“啊——！”\n紫槿从噩梦中惊醒，她察觉自己正同经纪人坐在行驶于夜晚弗拉维奥的豪车上，\n“怎么了大明星，还没习惯坐这种高档的神器车吗？”\n她苦笑着摇头，呆滞地看向的窗外的流光霓虹，回想起来，她其实并不喜欢这座城市。\n大街上随处可见的烂醉上班族；还没来得及卸妆就跑去打工的地下偶像；一心钻研艺术的天才却要被迫参与“对赌”而失去一切。\n人们沉浸在榨取彼此换来的快乐中不愿醒来。\n“不要在意那些失败者，你拥有更好的资源和才华。”\n紫槿没有回应，她继续看向窗外，一个熟悉又陌生的红发女孩的身影随那些光景一同远去。\n“经纪人小姐……我想……”\n\n“别想着脱身，你已经回不来了。”\n\n一阵猛烈的刹车，紫槿连忙护住身体，惊魂未定的她看向周围。\n车内，车外，所有人，都朝着她这边看。\n——她们，都是没有脸的自己。\n\n咚咚数阵敲门声响起，屋外传来某人的担忧，\n风吹开老旧酒店的窗户带来了些许凉意，\n紫槿从书桌上醒来，刚才的一切似梦非梦……\n“你还好吗？和旅人营业部商量的彩排再过一会就要开始了。”\n“啊……嗯！不过是连续六场表演，对伟大魔术师来说只是热身而已。”\n强壮镇定，扶额起身，将还没看完的书归放原位，她机械地穿上那些商务场合的衣服，就好像一切都不曾改变。\n为了确认什么，临走前，她又鼓起勇气站在了镜子前。\n\n自己究竟是什么时候开始察觉的呢？\n不知从何时起，她近乎快要不认得眼前的这个人了。\n\n“紫槿小姐，要不……还是推迟吧，野空的大家都有些担心你的身体。”\n语毕，房间内静得只能听见远方夏日的蝉鸣。\n不过数秒，大门缓缓推开，那个熟悉的，永远自信的魔法师又一次出现了。\n“说什么胡话，野空的演出，永远都不会推迟！”",
  "CharacterArchiveContent.12612.1": "忆中蝶影",
  "CharacterArchiveContent.12612.2": "一个女孩像受惊的小猫般在湍急的人流中躲闪，哭泣地呼唤着母亲的名字，\n一双略显苍老的手托住了即将摔倒的她。\n“哎呀，我还以为是红毛的树树鼠呢，原来是谁家的大小姐。”\n哭红眼的女孩连忙拭去脸上的泪渍，郑重向对方道谢，方才看清那是一位身着礼服的老妇人。\n“你和妈妈走散了吗？要不要老婆子我帮你找找？”\n“妈……母亲大人她……已经不在了，我是和父亲大人一起来到埃摩的。”\n“呃……我这老婆子嘴贱，不好意思哈。”\n女孩摇了摇头，鼻子一酸仿佛又要哭出声来。\n“很感激您，但我得回去了。”\n“请等一下，大小姐，麻烦您检查一下口袋里的东西。”\n“咦？”女孩从口袋中翻找出了一条手帕，连带着还有第二条，第三条，甚至更多，似乎她的口袋变成了取之不尽的财宝箱，而那些手帕上都纹着“赛琳·罗贝尔”的字样。\n“噢哟，不好意思，我老得犯糊涂了，真正的手帕在这里。”\n老妇人从自己的口袋里取出女孩真正的手帕，她蹲下来，为女孩擦拭眼角的泪珠，\n而在下一秒，这颗泪珠冒着烟，自己飞了起来变成了燃烧的蝴蝶。\n“好厉害……！这是什么！？”\n“这可是货真价实的魔术哦。”\n“魔术……？我只听说过魔法，魔术是什么？”\n老妇人一边说着魔术的历史，一边挥动手指，无数手帕像纸片人一样手牵手跳到了她的肩上。\n从民间魔术到钟表匠的学徒，从魔术表演大会再到弗拉维奥，女孩听着那些遥远的故事，忘记了刚才的悲伤。\n“听好咯，虽然魔术有很多，但无论高低贵贱，本质都是要为观众带来欢笑。”\n“那我想学！我看埃摩的大家一直都愁眉苦脸的！”\n“嘘！这话可不兴乱说！”意想不到的发言让老妇人慌了神，她捂住女孩的嘴确认周围没人听到后才松了口气。\n女孩看向她惊慌的样子，不知为何笑了起来，老妇人也被自己的行为逗乐。\n“您笑了，所以我算是学会了吗？”\n“你这大小姐，还会耍小聪明。想学还是等长大点再来弗拉维奥找我吧。”\n“我会去的！您可不许反悔。”\n一瞬间，女孩留意到老妇人流露出从未有过的表情，随后她笑着抚摸女孩的头，缓缓站起。\n就像魔术一样，不知从何处开始，何处结束，眨眼间老妇人消失在了人群中，正如她来时的那样。\n只留下女孩指尖扑扇着翅膀的火蝴蝶，引领着她找到回家的路。",
  "CharacterArchiveContent.12613.1": "武器轶事：凤凰权",
  "CharacterArchiveContent.12613.2": "“请您，告诉我制作魔法道具的方法！”\n“滚。”\n\n一阵猛烈的关门，伴随震飞的雨水溅在了紫槿脸上。\n头顶微弱灯光下，“加奥德魔法道具屋-永久歇业”的门牌在大雨中摇晃着。\n紫槿没有离开，直到几分钟后一个面相凶狠的老头走了出来，将几本书和材料，一并丢给了她。\n随着这一次的关门，诺瓦最后一位道具师和魔术师的相见以沉默结束。\n\n那之后，紫槿在不远处的山丘上搭了一个临时住所，整日伏案于研究魔术道具的内容。\n后来的回忆她总是自嘲：那时候，自己就像是绘本上的巫婆。\n\n紫槿在研究的是一种控制魔力的道具，能像乐团指挥棒那样小巧方便，却能引导强大的魔力，让其凝聚成有形的样子。\n她将这个想法写信寄给了加奥德大师，却得到了对方的谩骂。\n“历代以来，魔术师都是自己闭关钻研控制魔法，道具只是陪衬，你这是违背传统！”\n“可是传统救不了魔术。”\n紫槿留下了这一句话，便起身踏上了寻找组成魔杖的三个部分：杖身，魔石，以及杖芯所需要的材料。\n她不需要得到认可，只要一点小小的帮助，就像舞台表演那样，与台下的互动只是分散注意力的手段，重要的永远是最后为观众呈现的结果。\n\n当加奥德再一次收到紫槿的信时，对方提到自己已经获得了制作杖身和魔石的材料，但苦于始终没能找到合适的杖芯。\n他难以想象，弗拉维奥的一位娇贵的大明星是如何翻山越岭找到魔力传导良好，连黑市都难以买到的稀世珍材。\n直到后来，卧病在床的加奥德在百无聊赖时拿出了闲置一年的报纸，可而无论是哪一张，其刊登的头条横竖都是几个大字：\n“明星艺人贝法娜与其经纪公司解约，或将独立创业！？”\n\n加奥德愣住了神，他缓缓从抽屉中拿出件做工精致的木盒，里面静静躺着一根赤红的羽毛，这是十余年前他的老搭档赛琳·罗贝尔在周游世界后赠与他的素材。\n据说，那根羽毛来自一种神秘的生物，在诸多传说中，它即是魔物，又是神兽，但无论是哪种版本，它们都有着一个共同的特性——浴火重生。\n加奥德写下了最后一封信，内容不长，只是交代了让紫槿试着用这个素材作为杖芯，并约在数日后观看她的表演。\n\n但在相约的那天，老人却食言了，紫槿等来的只有一场暴雨。\n老人的长子前来告知他，老人正躺在店里，快要不行了。\n紫槿看向窗外的暴雨，沉默了一会后便不顾劝阻地走上山丘，她在最高处停下，向着无人的四周谢礼，随后掏出了魔杖……\n\n山下的木屋里，老人正躺在床上，靠着最后的医疗神器维持着生命，\n在弥留之际，他看见远方的山丘上正闪烁着一点赤色的火光， 那是与他共事多年的那位传奇魔术师表演的第一个魔术，一个再简单不过的“火焰戏法”。\n那团熟悉的火焰持续燃烧着，引导着他们在彼岸相会。\n老人在亲友的目睹下离去，而在那天，却有无数人目击到：一只燃烧着羽翼的火鸟冲破晦暗的乌云，向着无垠的蓝天飞去了。",
  "CharacterArchiveContent.12701.1": "基本信息",
  "CharacterArchiveContent.12701.2": "姓名：特丽莎\n生日：2月21日\n所属：万送屋\n技能：攀岩、寻宝、修理\n地址：贝林港十街九号\n经验：一至两年\n武器：格拉姆\n薪资：探险委托一万朵拉/时，捡到的东西要归我~",
  "CharacterArchiveContent.12702.1": "成为信使的理由",
  "CharacterArchiveContent.12702.2": "不论是喜悦还是悲伤，等待都需要一个结果。",
  "CharacterArchiveContent.12703.1": "简历摘录之一",
  "CharacterArchiveContent.12703.2": "最危险的地方\n\n塞尔斯泰港的二手神器店。\n我把寻到的宝藏带去之后，他们一边喊着我是来砸场子的，一边将我轰了出来。",
  "CharacterArchiveContent.12704.1": "简历摘录之二",
  "CharacterArchiveContent.12704.2": "鱼骨记号\n\n通过绘制鱼骨标注不同的信息，是我自创的密码。\n鱼头与尾，代表前进和来时的方向；\n鱼刺数量，代表从始发地到记号位置的距离；\n鱼眼大小，代表附近危险程度。",
  "CharacterArchiveContent.12705.1": "简历摘录之三",
  "CharacterArchiveContent.12705.2": "经验\n\n渴了有露水，饿了有莓果，哪怕摔伤也有治疗用的药草，\n“当你在野外失去补给的时候，环顾四周，处处都是资源。”这是老爹告诉我的。",
  "CharacterArchiveContent.12706.1": "简历摘录之四",
  "CharacterArchiveContent.12706.2": "新道路的发现\n\n来到塞尔斯泰港不久后，我在郊外发现了一条隧道，并把它告诉给地理协会，\n大家却围绕隧道的成因是战争还是潮水吵得不可开交。\n我完全不关心这些，能通过这条隧道抄近路送信，我就知足了。",
  "CharacterArchiveContent.12707.1": "简历摘录之五",
  "CharacterArchiveContent.12707.2": "疑惑\n\n我找到的宝物里，有七成是修一修就能继续用的。\n这些宝物，本应在它应该在的位置上发挥更长时间的功效的，就这样丢在野外，对它们也太残酷了。",
  "CharacterArchiveContent.12708.1": "同行评议",
  "CharacterArchiveContent.12708.2": "稍微有点闹腾，同时非常可靠。\n——苍兰\n\n认识特丽莎之前，她就在送信了，可以说是我的前辈。\n不过，她完全没有前辈的架子，反倒是很容易激起别人的保护欲，诶嘿~\n——多娜",
  "CharacterArchiveContent.12709.1": "协会反馈",
  "CharacterArchiveContent.12709.2": "基本属实。<sprite name=\"acrchives_certified_richtext\">\n早在万送屋成立之前，特丽莎就已经开始活跃于各个城邦，除了送信以外，上到清扫魔物的工作，下到寻找丢失的猫咪，她都能胜任。\n——薇洛",
  "CharacterArchiveContent.12710.1": "档案附文",
  "CharacterArchiveContent.12710.2": "看塔人的目击报告\n\n我曾是一处荒野星塔的看塔人。\n某天，我看到从森林里射出的信号弹，还以为是谁在放火球术。\n当我赶到现场的时候，发现卡在树上，已经快饿昏的特丽莎。\n我和特丽莎的父亲算是老相识，所以，把他女儿的事情告诉了他。\n他的回答是：“比上次卡在悬崖上安全一点。”\n那天，我喝得有点多，或许是听错了。\n不过，特丽莎家的情况还真奇特啊。\n——地理协会成员",
  "CharacterArchiveContent.12711.1": "封存的宝物",
  "CharacterArchiveContent.12711.2": "一本泛黄的古书。每一处页边笔记都积累着拥有者的智慧。\n从冰冷的北岛雪山到贫瘠的西部荒野。\n从广袤的南方平原到神秘的东方古城。\n我们不知道古书的主人是否实现了理想，但其笔记的价值早已超越了书籍本身。\n跨越时间，经过无数人的手后。\n这本珍贵的书籍被一位少女买到，少女也因为这本书踏上了旅程。\n\n一枚稀有的魔物鳞片。源于特丽莎首次举起魔剑后战胜的对手。\n那是一只巨大的龙蜥，鳞片极为珍贵，在识货的商人那里可以卖出不低的价格。\n特丽莎并不在乎这些，她只是觉得鳞片闪亮亮很好看，便保存了下来。\n\n一串锈迹斑斑的钥匙，来自一封送不出去的信件。\n一位老人，颤抖着布满老茧的手，将信和钥匙递给了特丽莎。\n特丽莎寻着模糊的地址找到某座城邦，却得知收件人因为创业失败，成为了旅人。收件人着魔般地探索着星塔，一心想把亏掉的钱赚回来。\n当特丽莎冲进星塔，救下迷路的收件人后，那人却拒收了信件，也不愿意提起老人的名字，只把钥匙留给了特丽莎，作为额外的送信费。\n特丽莎没有拆掉那封信，也没有去寻找钥匙能打开的锁。她只是把这两件东西都好好地保存起来。\n因为她相信：今天送不到的信，或许明天就送到了。\n\n特丽莎收集的“宝物”在万送屋里堆满了一个房间。\n那是多娜和苍兰不会进入的房间。\n特丽莎知道，不管这些东西的价值几何，最终一定都能以某种方式用在她的计划上。\n\n“特丽莎~晚饭做好啦，来慢了会被苍兰吃光哦~”\n“驳回，明明是多娜用尝味道的理由偷吃了。”\n\n楼下，传来熟悉的喊声。\n特丽莎小心地锁上门，在计划开始前，只能请它们再多休息一会了。",
  "CharacterArchiveContent.12712.1": "迟来两年的收件",
  "CharacterArchiveContent.12712.2": "亲爱的特丽莎：\n\n我写下这封信的时候，还能在窗口看到你远去的背影。\n\n今晚，是你第一次以旅人的身份离开家，离开这座城邦，走进荒野。我的同事都劝我今天晚上跟在你的身后，提供保护。但我想，人类之所以拥有双脚，是为了靠自己的双脚走路。我没有理由，在你迈出第一步的时候，就变成一根拐杖。我想，如果我那么做了，你也不会开心。\n\n送信是件好事，可以维系人和人之间的牵绊，也可以把心意传递到大陆的另一端。我为你选择了这样一条路而感到自豪。当然，我更高兴的是你有勇气踏上广袤的荒野，去探索崭新的未知世界。\n\n我教给你的那些旅人技能，对付荒野上的危机绰绰有余，所以，我并不担心你的安危。但我仍对你抱有歉意，我缺席了你成长过程中的太多时刻。你的童年，你的开学典礼，你成为信使的那一刻，一个合格的父亲本应陪在你的身边。\n\n同样，我更对不起你的妈妈。年轻时的我只知道追逐梦想，很少停下脚步看看身后支持着自己的人。她为我付出了太多，可我直到很久之后，才明白了“爱”这个意思的意思。\n\n我这辈子做的最正确的事情可能是找到了这座美丽的山坡，在这里修建了小屋，然后有了你。\n\n如今，我已经老了，终于能用剩余的时间补偿你们。以及，说不担心你，那是假话，可我更相信你能邂逅志同道合的伙伴，有伙伴在，就没有什么无法战胜的困难。\n\n我给你留了一份礼物，就放在你小时候经常去玩的那个山洞下面的古代遗迹里。另外，那边的龙蜥比较多，你去的时候最好带点诱饵把它们引开。\n\n爱你的父亲\n\n特丽莎整理旧物的时候，发现了自己第一次荒野之旅回来后，被父亲硬塞在包里的地理书。这本书她实在是太过熟悉，所以一直没有翻开过，而这封信，也一直在书里躺了两年。\n\n特丽莎似乎明白了，为什么自己拿回格拉姆的那天晚上，爸爸一直露出尴尬的笑容。\n\n信这种东西，还是要好好寄出去啊。",
  "CharacterArchiveContent.12713.1": "武器轶事：格拉姆",
  "CharacterArchiveContent.12713.2": "传说，很久很久之前，有一位挥舞巨剑，剿灭魔物的传奇旅人。\n旅人走过很多地方，用巨剑在荒野中开辟出道路，连接城邦。\n但是，她的名字却被众人忘记，这也是她的愿望。\n毕竟，路是用来走的，而不是用来被人崇拜的。\n\n“这就完了？”\n\n特丽莎嘟着嘴，不甘心故事以这样的方式结束。\n但遗迹里断掉的石板上，的确没有更多的字了。\n\n“哎，还是不知道你的名字呢。”\n\n特丽莎并不是考古学家，也不是历史爱好者，她只是想从石板上找到一把剑的名字——她闯入这座遗迹后，意外找到的一把断剑。\n\n“嘎嗷。”\n\n魔物的叫声从头顶传来。\n一只巨大的龙蜥蹲在石碑上面，嘴里吐着鲜红的芯子，一双淡黄的眼珠死死盯住特丽莎。\n\n“这应该不是你的东西吧，你的爪子也用不了这个。”\n\n特丽莎想了一下，排除了自己意外“偷窃”的可能性后，拍了拍胸脯。\n\n“先到先得，这可是我先捡到的。\n哎，你怎么还动武啊。那我可就不客气了。”\n\n龙蜥的爪子和断剑的剑脊碰撞在一起，擦出耀眼的火花。\n显然，特丽莎的对手认为，填饱肚子比自己平时用来睡觉的大铁块的归属更为重要。\n但是，打架这种事，饿着肚子的一般是打不赢吃饱肚子的。\n恰好，特丽莎出门前，刚好饱餐了一顿妈妈做的饭。\n\n所以，这把断剑有了新的名字。\n当特丽莎夹着自己的战利品：一枚品相完美的龙蜥鳞片走出遗迹的时候，她已经想好了。\n\n“破坏剑，斩龙剑……不如叫格拉姆吧，这个比较好听！”\n\n然后，特丽莎的思绪就飘到，如何与母亲解释今天的奇遇了，以至于错过了自己在森林里留下的鱼骨记号。\n\n“奇怪，刚刚我走的是这里吗？\n不管啦，先爬上那颗树看看情况再说吧~”\n\n当然，那又是另一段故事的开始了……",
  "CharacterArchiveContent.13001.1": "基本信息",
  "CharacterArchiveContent.13001.2": "敬请期待",
  "CharacterArchiveContent.13002.1": "成为旅人的理由",
  "CharacterArchiveContent.13002.2": "敬请期待",
  "CharacterArchiveContent.13003.1": "简历摘录之一",
  "CharacterArchiveContent.13003.2": "敬请期待",
  "CharacterArchiveContent.13004.1": "简历摘录之二",
  "CharacterArchiveContent.13004.2": "敬请期待",
  "CharacterArchiveContent.13005.1": "简历摘录之三",
  "CharacterArchiveContent.13005.2": "敬请期待",
  "CharacterArchiveContent.13006.1": "简历摘录之四",
  "CharacterArchiveContent.13006.2": "敬请期待",
  "CharacterArchiveContent.13007.1": "简历摘录之五",
  "CharacterArchiveContent.13007.2": "敬请期待",
  "CharacterArchiveContent.13008.1": "同行评议",
  "CharacterArchiveContent.13008.2": "敬请期待",
  "CharacterArchiveContent.13009.1": "协会反馈",
  "CharacterArchiveContent.13009.2": "敬请期待",
  "CharacterArchiveContent.13010.1": "档案附文",
  "CharacterArchiveContent.13010.2": "敬请期待",
  "CharacterArchiveContent.13011.1": "多娜的一天",
  "CharacterArchiveContent.13011.2": "敬请期待",
  "CharacterArchiveContent.13012.1": "送信的少女",
  "CharacterArchiveContent.13012.2": "敬请期待",
  "CharacterArchiveContent.13013.1": "武器轶事：多米纳",
  "CharacterArchiveContent.13013.2": "敬请期待",
  "CharacterArchiveContent.13201.1": "基本信息",
  "CharacterArchiveContent.13201.2": "姓名：密涅瓦\n生日：具体生日没有记录\n所属：灰风俱乐部\n技能：载具修理、滑板竞速、格斗\n地址：埃摩灰城区水道桥下\n经验：一年内，爬过四五次星塔，每次都爬到最高的房间\n武器：胜义决\n薪资：只接灰风内部的委托",
  "CharacterArchiveContent.13202.1": "成为旅人的理由",
  "CharacterArchiveContent.13202.2": "星塔里有能用来上课的书。\n读书，才能振兴灰城区。",
  "CharacterArchiveContent.13203.1": "简历摘录之一",
  "CharacterArchiveContent.13203.2": "灰风俱乐部的座右铭\n\n互帮互助，有话直说。",
  "CharacterArchiveContent.13204.1": "简历摘录之二",
  "CharacterArchiveContent.13204.2": "如何加入灰风俱乐部\n\n加入灰风俱乐部需要满足三个条件：\n其一：讲义气。\n其二：守承诺。\n其三：喜欢滑板。",
  "CharacterArchiveContent.13205.1": "简历摘录之三",
  "CharacterArchiveContent.13205.2": "灰风成员的权利\n\n俱乐部会帮助成员制作自己的滑板。\n俱乐部定期举办滑板竞速大赛，不同的名次有不同的奖品。\n自由借阅俱乐部图书室里的书。",
  "CharacterArchiveContent.13206.1": "简历摘录之四",
  "CharacterArchiveContent.13206.2": "灰风成员的义务\n\n入会灰风俱乐部，每年需要上交一本俱乐部图书室里没有的书。\n每月至少一次，和灰风的其他成员交流自己拥有的知识。\n守护你所在的街区。",
  "CharacterArchiveContent.13207.1": "简历摘录之五",
  "CharacterArchiveContent.13207.2": "个人兴趣\n\n喜欢看少女漫画，也喜欢不同口味的棒棒糖。\n※这条简历只对魔王开放。",
  "CharacterArchiveContent.13208.1": "同行评议",
  "CharacterArchiveContent.13208.2": "老大不仅是我们的头儿，还是我们的救命恩人，我们永远追随她！\n——满月\n\n街区的发展需要稳定的投资，繁荣的商业，这可不是喊喊梦想口号就能实现的。\n——██",
  "CharacterArchiveContent.13209.1": "协会反馈",
  "CharacterArchiveContent.13209.2": "真实度极高。<sprite name=\"acrchives_certified_richtext\">\n密涅瓦是白金公学的优秀学生，拿过两年的奖学金，同时在旅人资质评定里，也拿到了很不错的分数。\n她并未选择二者中的任何一种未来，而是回到灰城区帮助他人，虽然有些浪费旅人的才能，但这的确是更适合她的道路。\n另外，简历不是写俱乐部规章制度的地方！\n——薇洛",
  "CharacterArchiveContent.13210.1": "档案附文",
  "CharacterArchiveContent.13210.2": "灰风俱乐部，埃摩灰城区的神秘组织。\n据说，这个组织的成员，可以像风一样穿梭在街道中。在很短的时间里，就越过灰城区那曲折复杂的小巷，从城区的一端抵达另一端。\n有人说，这是因为她们踩着滑板。可绯瞳传讯的魔女曾用扫把模拟过，在扫把的速度比滑板快的前提下，依旧没办法做到在同样的时间里穿越整个灰城区。\n或许，灰风俱乐部真的掌握着神奇的古代魔法，可以把人变成风。\n——以上内容为绯瞳传讯报道，真实度有待商榷。",
  "CharacterArchiveContent.13211.1": "无脚鸟们的归宿",
  "CharacterArchiveContent.13211.2": "滑板轧在石板路上的声音，混杂着铠甲的碰撞声，从港口一路蔓延到集市。\n密涅瓦轻盈地跳过一段台阶，穿过迷宫般的小巷，把帝国卫队的骑士甩在身后。\n这里，是她的领地。\n她熟知每一条近路和每一处可供躲藏的地点，在帝国卫队不动用人海战术的前提下，她不可能被抓住。\n况且，就算真的遇到人海战术，她还有备用的方案——\n\n十分钟后。\n一位穿着白金公学校服，戴着眼镜的女生，走过帝国卫队的封锁线。\n负责检查的骑士，甚至没和女生对视，就直接放行了。\n毕竟，如此娴静，走在路上还不忘读书学习的淑女，怎么可能是那种凶蛮的帮派成员呢？\n走过封锁线的女生，收起手中的漫画，拿出手机。\n“满月，东西运到了没？”\n“安全到达，老大，你那怎么样？”\n“甩掉了，老地方集合。”\n结束简短的通话，密涅瓦露出穿着这身校服的学生不应有的笑容，向灰城区更幽暗，更深邃的中心走去。\n\n绕过不知多少个拐角，又脱下鞋子，趟过一条水道桥上漏下的水形成的小溪后。\n密涅瓦回到了她的“基地”。\n灰城区的中心，高耸的水道桥之下，反倒是城邦中最幽静的地方，\n一座五颜六色的小屋，耸立在无人居住的破旧楼宇之间，\n微风吹拂，屋顶的风向吱呀作响，\n午后温柔的阳光下，鸟儿从小睡中惊醒，振翅飞向天空。\n\n几个月前，密涅瓦和灰风的孩子们发现了这里。\n尽管屋子已经破旧不堪，坐在地下室中就算不点灯，也能借着屋顶和地板的连环破洞用阳光读书。\n她们还是一致决定，把这里作为“基地”。\n因为，房前的空地很适合练习滑板，附近的桥墩也能提供快速攀上水道桥的“近道”。\n为了修缮“基地”，众人从旁边的废屋中拆来砖块和木板，但总有一些东西没办法免费获得，需要打工去换取，比如——书。\n今天，她们就是去港口取书，结果被帝国卫队怀疑成走私犯，追了几条街，最后靠着密涅瓦做诱饵，才甩开了骑士。\n\n屋前，满月、新月，还有灰风的其他孩子，正站成一排，等待着密涅瓦回家。\n密涅瓦不喜欢形式主义，但有些事情的确需要一些仪式感。\n所以，她还是像模像样地学着银城区那些商店，以及更大的公司的样子，走到孩子们拉起的横幅下，接过满月递来的剪刀，剪开了红色的绸子。\n伴随着轻轻的“咔嚓”声，灰风俱乐部正式成立了。\n这是一个看起来像是帮派，实则只是学校和图书馆的小小组织。\n剪彩这种夸张的仪式，是为了让这些平日里是受到其他帮派威胁，因为种种不幸的事情无家可归的孩子增添一些信心。\n让她们觉得，自己并不比银城区，甚至金城区的人差，那些人有的，自己也会有。\n\n欢呼过后，孩子们并没有投入到玩乐中去，而是用采来的野花，自己调制的天然颜料，一点点地装饰着自己的新家。\n密涅瓦望着她们的笑颜，转头望向城邦中高耸的星塔，\n这个时间，星塔巨大的阴影，正好覆盖住了她们的“基地”，\n但是，没关系。\n总有一天，她会迈出很多人都不敢想的那一步。\n为此，需要蓄积更多的力量。",
  "CharacterArchiveContent.13212.1": "水道桥往事",
  "CharacterArchiveContent.13212.2": "“我打人了。”\n那是，密涅瓦难以忘却的记忆。\n十岁的她，第一次打了别人。\n小小的拳头，打在了同年龄的，戴着骑士头盔的女孩的脸上。\n她不认识那个女孩，却无法容忍对方嘲讽灰城区的孩子的态度。\n说什么——\n“方向错了，越努力错得越多。”\n灰城区的大家，拼命工作有什么错。\n那家伙，掀起头盔面罩后，露出的表情真的很让人厌烦。\n但是，拳头落下之后，密涅瓦的脸上，也传来火辣辣的刺疼感。\n对方的拳头上套了金属手套，比自己的拳头更硬一些。\n于是，在第一次使用暴力后，她就知道了一个道理——\n“暴力只会换来更多的暴力。”\n不过，\n怒火中烧的她并没有余力考虑这些，她的脑子里，只想着下一拳应该砸向哪里。\n\n“我逃走了。”\n不是因为打输了，相反，就算对方穿着不合身的铠甲，也伤得比自己更重。\n她之所以逃走，是想到，自己好不容易获得了在白金公学上学的机会。\n在这个关键时刻，和帝国卫队员工的孩子发生冲突，一旦闹大，就会辜负父母的期望。\n使用暴力，似乎也需要资格。\n她漫无目的在水道桥上徘徊，在太阳即将落山的时候，她找到一处角落，把自己藏了进去，头埋在膝盖里。\n仿佛，这样就没有人能找到她了。\n只是……\n\n“喂，那是我的地方。”\n同样满脸是伤的女孩，气鼓鼓地站在密涅瓦的身前。\n密涅瓦认出对方就是刚刚和自己打架的人，只是，现在她没有穿铠甲，似乎也没有打算“认出”密涅瓦。\n\n“哦。”\n密涅瓦没有让出这个角落的意思，向一旁挪了挪。\n密涅瓦不想再打一架，也不想乖乖地让出这个地方，那会让她觉得……自己打输了。\n还好，这个角落够宽，或者说，两个女孩够瘦小。\n挤一挤，这里是容得下两个人的。\n\n“你刚刚打了架？”\n“嗯。”\n“巧了，我也打了。”\n“赢了吗？”\n“赢了。”\n“那我也赢了。”\n“你怎么赢的？”\n“对方伤的比我重，你呢？”\n“我把对方打跑了。”\n\n两个女孩对视了一眼，又各自别过了头。\n密涅瓦发现对方手上的伤，并不比自己少。\n大概，那副铁手套，也不合手吧。\n对方打自己的每一拳，都等于在用力锤一块铁。\n原来，她和自己一样，都在逞强。\n\n“下次遇到的时候，我还会打赢的。”\n“我也是。”\n“我不信，你敢试试这个吗？”\n“这是什么？水吗？”\n“用来擦伤口的药水，你肯定不敢抹。”\n“没什么不敢的，来，倒在这块手绢上，狠狠抹。”\n“谁喊出来，谁是小狗。”\n“是小狗。”\n\n那天，两个女孩谁也没有问谁的名字。\n她们都觉得，先开口问就等于输了，只要后面多打几架，早晚会知道的。\n只是，她们谁都没有想到。\n下次的对决，比她们想象得更遥远。",
  "CharacterArchiveContent.13213.1": "武器轶事：胜义决",
  "CharacterArchiveContent.13213.2": "风铃轻响，\n穿着白金公学校服的少女推开大门，走进咖啡馆。\n“不好意思，我们要打烊了。”\n头戴猫耳的店员，低头说着抱歉的话语。\n\n“来杯‘午后之死’，多加点猫头鹰。”\n“里面请。”\n店员熟练地按下隐蔽的按钮，推开洗手间的门。\n原本是落地镜的墙面，已经变成了一道向下的楼梯。\n店员乖巧地关上洗手间的门。\n少女叹了口气，从书包里掏出一个包裹好的纸包，走下了台阶。\n\n“蓝椎，给你带点心来了。”\n“呀，密涅瓦，你来啦，\n点心放在桌上吧……唔，好像也没位置了，放在地上好了。”\n白猫的工作室，不……蓝椎的工作室，总是这么乱。\n不过，她的维修手艺，也是灰城区最好的。\n\n“最近还好吗，在忙什么？”\n“哦，小豆子的老爹，工作的时候摔坏了腿，我帮忙做了个轮椅。”\n“我代替小豆子一家表示感谢，这是，小豆子送来的谢礼。”\n密涅瓦把手中的纸包放到蓝椎的手里。\n面前的这家伙有着埃摩城里少见的善心，这也是灰风愿意接纳她们在这里开店的重要原因。\n“哇，是凤凰家的搅搅糖，\n只有千塔才能吃得到的完美糖果。”\n还有，她充沛的童心也是关键的原因。\n\n“啊啊，你不是来聊这个的吧。\n这次，又有什么坏了？”\n蓝椎迫不及待地把搅搅糖放进嘴里，口齿不清地问道。\n密涅瓦将半个身子高的背包放了下来，拉开拉链，包里躺着她的球棍和滑板。\n“呜哇……这损伤可真够离谱。”\n“地蝰帮的残党，趁着深夜来偷袭，被我防住了，能修好吗？”\n“能是能啦。\n蓝椎端起球棒，仔细端详，球棒上星星点点的凹陷，就像是勋章一般。\n“要是普通的武器还好说，但这球棒是星塔里找到的神器吧，材料比较费劲。”\n“普通的材料就行。”\n“真的可以吗？会留下明显的痕迹哦，你说过，滑板和球棒都是很重要的伙伴吧，你还特意从漫画里抠出‘胜义决’三个字当名字。”\n“你怎么知道？唉！算了！说出去我可饶不了你！”\n“好歹，我们也是个佣兵组织啦。”\n“我确实很爱惜它们，但是……如果不能拿来保护大家，只是帅可就没有意义了。”\n“嘻，我喜欢这个回答，交给我吧。对了，要不要考虑一下，我做的柔光武装啊，我可以保证，十步之外，我这个快。”\n“谢了，没钱。”\n\n密涅瓦挥了挥手，离开了咖啡馆。\n“战斗的时候，无法亲手挥动的武器，没办法注入决心啊。”\n头顶，星河涌动，就像她在星塔里看过，后来又模仿到滑板上的油画。",
  "CharacterArchiveContent.13301.1": "基本信息",
  "CharacterArchiveContent.13301.2": "姓名：夏花\n生日：6月17日\n所属：■■旅团\n技能：野外冒险；魔物狩猎；爬塔；文书\n工作地址：菲莱城外东部森林■■旅团驻地\n经验：三年\n武器：风华\n薪资：可通过■■旅团发布委托；有专属委托请联系本人详谈",
  "CharacterArchiveContent.13301.3": "姓名：夏花\n生日：6月17日\n所属：花令旅团\n技能：野外冒险；魔物狩猎；爬塔；文书\n工作地址：菲莱城外东部森林花令旅团驻地\n经验：三年\n武器：风华\n薪资：可通过花令旅团发布委托；有专属委托请联系本人详谈",
  "CharacterArchiveContent.13302.1": "成为旅人的理由",
  "CharacterArchiveContent.13302.2": "想要改变旅人行业，让每个旅人都能有保障、有尊严地从事热爱的工作。",
  "CharacterArchiveContent.13303.1": "简历摘录之一",
  "CharacterArchiveContent.13303.2": "星塔历996年-联合种业内部调查报告\n\n……在地理协会撤出后，菲莱的旅人行业陷入了短暂的混乱期，目前尚不清楚达尔茜娅执行官在这一过程中扮演的角色。\n——《菲莱近况说明》，P24\n……\n菲莱分部向旅人们发布巨额委托的动机成谜……很可能提前与近期完成三大委托之一的知名旅人夏花和她的新讨伐队达成了某种协议。\n——《菲莱近况说明》，P26",
  "CharacterArchiveContent.13304.1": "简历摘录之二",
  "CharacterArchiveContent.13304.2": "星塔历996年-菲莱周报第350期\n\n在“三大委托”终结过后，曾经主导了魔物讨伐的知名旅人夏花并没有就此停下脚步，她与花令旅团共同联手维护营地，开拓星塔，以及即将重新迎回地理协会。\n但是她真的能肩负起责任吗？有人充满怀疑，且看这位风头正劲的明星旅人，能否再创奇迹，本报将持续关注。",
  "CharacterArchiveContent.13305.1": "简历摘录之三",
  "CharacterArchiveContent.13305.2": "某旅团会议材料\n\n夏花擅长适用魔法操纵战场局势，辅助队友，阻挠敌人。灵活多变的策略，令她总能在战斗中占据上风。\n重要的是头脑，而非力量，从她的战斗风格中可以很明确地看出这一点。明白了吗，诸位？\n想要赶上她可不容易，但她是最适合我们学习的对象。不是所有人都天赋异禀，不断进步、成长才是长久之道。",
  "CharacterArchiveContent.13306.1": "简历摘录之四",
  "CharacterArchiveContent.13306.2": "街头采访-旅人\n\n“你说我最尊敬的人？那当然是夏花……笨蛋，我才不是拍马屁啦，没看见我是下意识回答的吗。”\n“我曾经是讨伐队的一员，当你每天早上起床。都能看到她巡逻回来，每天晚上入睡前，又能看到她的帐篷亮着……\n在带领大家战斗的时候，她也永远是身先士卒的那一个，风雨无阻，雷打不动。一般人都会觉得她很厉害吧？\n虽然有些人觉得她有点厉害过头了，反而有点害怕起来，其实她人还是挺好说话的啦……”",
  "CharacterArchiveContent.13307.1": "简历摘录之五",
  "CharacterArchiveContent.13307.2": "旅人手册第三版 主编：夏花\n\n……\n野外生存技巧摘录，水源获取：\n自然水源：寻找附近的溪流、湖泊或植物根部。\n净化方法：利用布料和沙炭制作过滤袋，将水煮沸3~5分钟\n……\n野外生存技巧篇摘录，庇护所搭建：\n选址原则：背风、高地、远离枯树/悬崖。\n……\n野外生存技巧篇摘录，食物获取：\n利用瓶口陷阱捕小鱼，活套陷阱捕捉小型动物，具体制作方法可参考后文“陷阱制作篇”。",
  "CharacterArchiveContent.13308.1": "同行评议",
  "CharacterArchiveContent.13308.2": "夏花前辈是旅人这条道路上的偶像，是我梦想成为的样子。\n——冬香\n\n作为旅人很完美，作为朋友很差劲。\n——小禾",
  "CharacterArchiveContent.13308.3": "夏花前辈是旅人这条道路上的偶像，是我梦想成为的样子。\n——冬香\n\n作为旅人很完美，作为朋友……还不错。\n——小禾",
  "CharacterArchiveContent.13309.1": "协会反馈",
  "CharacterArchiveContent.13309.2": "经查证属实。<sprite name=\"acrchives_certified_richtext\">\n无论作为旅人，还是作为领导者，她都给外人以完美的印象。\n不过，这种“完美”本身却可能成为压力的来源，不仅是对他人，更是对她自己。\n——薇洛",
  "CharacterArchiveContent.13310.1": "档案附文",
  "CharacterArchiveContent.13310.2": "备注\n\n这份简历看上去，似乎并不是由本人提交。",
  "CharacterArchiveContent.13310.3": "后续\n\n抱歉，这是小禾擅作主张帮我提交的简历，等我知道的时候，已经到你的手中了。\n希望你不要觉得我是个喜欢自吹自擂的人。\n我们已经很熟悉了，有任何想了解的事，你可以直接向我询问。",
  "CharacterArchiveContent.13311.1": "决心",
  "CharacterArchiveContent.13311.2": "那是夏花尚未下定决心组建讨伐队时，发生的某次邂逅。\n……\n“嗨，好久不见，夏花大人。又在勘察森林里的魔物动向吗？”\n“……你认识我？”\n“当然，我总是能见到您，从早到晚忙个不停，从暴动的魔物口中救人，最近这段时间，你的名头越来越大了哦？”\n对方自我介绍道。\n“我是曾经被你救助过的人，这次是来表达感谢的。这是报酬。”\n“不，不必了，你自己留着，这段时间旅人们的日子都不好过。”\n“哈哈。”对方苦笑起来，“的确是这样，所以这次来，也是为了和您告别。我打算去别的城市讨生活了。”\n“这……”\n“讨伐失败了，营地多次遭受魔物袭击……现在的菲莱，已经不适合我这样弱小的旅人生存了。”\n夏花缄默不语。\n“再见，夏花大人。和我不一样，您坚定又强大，我衷心祝愿您能成功。”\n\n夏花没有挽留。但在那一天，她回忆起了自己想要成为旅人的初衷，以及想好了接下来该做的事——",
  "CharacterArchiveContent.13312.1": "讨伐队时期的日记摘录",
  "CharacterArchiveContent.13312.2": "05:00\n 昨夜没有野兽袭击。营地西侧岗哨箭矢数量有缺口。发现新来的队员将膏药混装。集体培训课程需提上日程。\n……\n7:30\n巡逻时发现老一批帐篷出现破损和破洞。经检查，质量本身没有问题，是因为时间过得太久，毕竟是地理协会留下的库存物资。在下一批采购中加入备用帐篷。\n……\n08:30 \n采购队伍与城里的商人起了纠纷。经过调解后，矛盾暂时缓解。为避免相同的事情发生，需准备一套应对方案。\n……\n10:00\n 斥候小队初步制作了讨伐区域的魔物分布图。\n……\n14:00\n 突然暴雨，营地被水淹没。幸好之前有做过完善的防水防渗工作。\n……\n15:00 雨势未见小。除去负责外出巡逻任务的人员外，命令所有人留守营地。\n……\n22:00\n 暴雨后检查排水渠，发现三处堵塞。已清理完毕。\n……\n23:50\n守夜人换岗，该休息了。明天会是更忙碌的一天。",
  "CharacterArchiveContent.13313.1": "武器轶事：风华",
  "CharacterArchiveContent.13313.2": "夏花经过慎重的思考与挑选后，决定使用法杖作为自己的武器。\n\n当然，她有施展大规模魔法的天赋，但这只是一个前提。要是她愿意，她还可以选择使用剑、弓箭，或者长枪这类武器。她只是在这之中，选择了最适合自己战斗喜好的那个选项。\n风车外型的法杖，则是个美丽的巧合，让夏花想起了从前。她没有特别的兴趣爱好，总是在考虑如何改变旅人们的处境，是个永远向前看的理想主义者。\n\n不过，即便是这样的她，曾经有过发自内心着迷的东西：她喜欢望着风车和水车的循环往复发呆。在她的故乡——水之都菲莱，那是司空见惯的风景，亦是她眼中最美妙的风景。",
  "CharacterArchiveContent.13401.1": "基本信息",
  "CharacterArchiveContent.13401.2": "姓名：冬香\n生日：1月31日\n所属：花令旅团\n技能：拳击，手工\n地址：菲莱城外东部森林花令旅团驻地\n经验：一年\n武器：守护\n薪资：请联系枫小姐",
  "CharacterArchiveContent.13402.1": "成为旅人的理由",
  "CharacterArchiveContent.13402.2": "想要摆脱平凡，渴望与伙伴们一同冒险。",
  "CharacterArchiveContent.13403.1": "简历摘录之一",
  "CharacterArchiveContent.13403.2": "工作偏好\n\n一个人的时候很安心，如果有单人就能完成的委托，请务必考虑我。",
  "CharacterArchiveContent.13404.1": "简历摘录之二",
  "CharacterArchiveContent.13404.2": "团队定位\n\n我的手甲可以破除障碍。\n所以我的定位大概是......大概是清洁工？",
  "CharacterArchiveContent.13405.1": "简历摘录之三",
  "CharacterArchiveContent.13405.2": "缓解紧张的心得\n\n紧张的时候，闭上眼睛，捂上耳朵就好了。",
  "CharacterArchiveContent.13406.1": "简历摘录之四",
  "CharacterArchiveContent.13406.2": "旅人英雄\n\n曾在菲莱轰动一时的“三大魔物”，如今已落下帷幕。在针对“猛进之灵”的战役中发挥关键作用的，正是冬香。",
  "CharacterArchiveContent.13407.1": "简历摘录之五",
  "CharacterArchiveContent.13407.2": "花令旅团的名字\n\n在看到花令旅团这个名字时，身为懵懂新人所感受到过的冥冥之中的归属感……如果世上有所谓的“命中注定”的话，大概就是这种感觉吧。",
  "CharacterArchiveContent.13408.1": "同行评议",
  "CharacterArchiveContent.13408.2": "原本是一潭死水的世界，直到她带来了久违的涟漪。\n——枫\n\n冬香是谁？是最可爱的后辈，最有潜力的旅人，也是最厉害的旅团长。当然，还有一点很重要，那就是有我这位最可靠的前辈在背后支援她。\n——小禾",
  "CharacterArchiveContent.13409.1": "协会反馈",
  "CharacterArchiveContent.13409.2": "真实度极高。<sprite name=\"acrchives_certified_richtext\">\n虽然，冬香一直声称自己成为旅人的动机很普通，性格上也不善于和他人交际。\n但她在旅人行业的实际成绩，却得到了公司、协会、旅人的共同认可。\n她是当之无愧的菲莱明星旅人。\n——薇洛",
  "CharacterArchiveContent.13410.1": "档案附文",
  "CharacterArchiveContent.13410.2": "你问我为什么金盆洗手了？\n嗨，没信心了呗。\n一年前，我去菲莱做了一个活。\n活很顺利。最后掩盖痕迹的时候，一个女孩悄无声息地站在我的身边。\n那女孩拿着一副巨大的手甲，大到可以把我一拳砸扁。\n并且，她带着这么显眼的武器，却能偷偷摸到我的身边，这显然是她对我的警告。\n如果我再不识相点，估计就没命接受你们的采访了。\n最后，我逃走的时候，那女孩甚至还在对我不停道歉。\n真是人不可貌相啊……\n——摘自《真实现场：隐退■■》 绯瞳传讯出品",
  "CharacterArchiveContent.13411.1": "冬天的羽毛",
  "CharacterArchiveContent.13411.2": "一只白尾山雀落在积雪的森林里。\n这里没有天敌，没有同类。藏在雪下的树籽和冻僵的昆虫全都归它所有。\n但是，白尾并不高兴，它抬头望向满天的飘雪，\n成双成对的身影飞过白色的树梢，\n那是茶褐，自由，团结的茶褐。\n\n白尾无法理解茶褐的生活。\n就算是它的父母，也只会在孵蛋的时候聚在一起。\n觅食是一件很难的事情，聚在一起，只会让每只白尾获得的食物变少。\n好在，茶褐并不喜欢森林，她们只是路过。\n白尾安心地把头埋进翅膀，享受着独自一鸟的安宁。\n\n然而，扑动翅膀的声音并没有停止。\n好奇的的白尾循声飞去，在一处树丛里，发现两只受伤掉队的茶褐。\n它们的羽毛颜色更深，翅膀更宽。\n但是，在这个满眼都是白色的冬日，它们实在是过于显眼。\n不像白尾，只要待在雪里不动，大部分长着长牙的家伙就看不到它。\n茶褐们拼命想用枯枝搭出一个隐蔽的巢，但它们断掉的翅膀让它们无力飞到更远的地方去找材料。\n白尾轻轻地退走了，自己和它们终究有着不同的目的地。\n只不过，在以后的日子里，每当白尾飞过这里，都会下意识扔下一两根枯枝。\n\n今年的暴雪，是白尾破壳后见过的最大的雪。\n习惯在风雪中飞翔的它，终于也迷失在风暴里，冻伤了翅膀。\n闭上眼睛的那一刻，白尾突然想到了那两只茶褐，不知道它们的新巢，能不能挨过这次风雪。\n当白尾再次睁开眼睛的时候。\n眼前的景象回答了它的疑问。\n树丛中架着一只足够容纳三只鸟儿的巢，两只伤口初愈的茶褐把自己护在中间，抵挡着寒冷的风雪。\n看鸟巢的样子，这只巢在搭建的时候，就留下了茶褐之外的空间。\n\n多年后，一位人类少女询问森林里的鸟儿：为什么两种栖息地不同的鸟会一起来到菲莱过冬？\n幼小的白尾与茶褐们说出了上面的故事。\n那位人类少女歪了歪脑袋，若有所思。",
  "CharacterArchiveContent.13412.1": "流星落下的方向",
  "CharacterArchiveContent.13412.2": "夕阳西下，冬香拿着一张表格坐在公园的秋千上。\n那是，学校发的就职意向表。\n在菲莱，大部分学生的志向都是进入联合种业工作，\n种植园是最差的岗位，搬运工可以经常出来放风，研究员最让人羡慕——大部分人都是这么认为的。\n\n冬香过去也是这么认为的。\n她认为自己只是一个普通人，普通地上学，普通地长大，普通地找到一个工作，然后普通地老去。\n换在平时，她早就填一个大家都会填的岗位，把表格交上去了。\n只是......\n今年，联合种业开出的岗位比往年少了一半，大家看不上的种植园工作都快要挤破头了。\n冬香不擅长和别人竞争，也不想和别人竞争。\n所以，她不知道填什么好了。\n“啊，如果能和人商量一下就好了。”\n冬香如此想着，就看到同班女生向自己走来。\n“嗨，让你久等了。”\n对方亲切地打着招呼，冬香不知所措地搓着手，不知道露出什么样的表情才合适。\n“好慢啊，看流星雨的好位置要没了。”\n另一个同班女生从冬香身后走出来，迎了上去，两个人有说有笑地向学校的方向走去。\n冬香缩回没人看到的，伸出去的手，坐回到秋千上。\n“幸好我没说话呢，哈哈，哈哈哈。”\n冷风卷着落叶吹过冬香的脚边，风中只有秋千吱吱呀呀的呻吟声。\n\n“小姑娘，你是不是很孤独啊~”\n背后，突然传来一个沙哑的声音。\n一个拿着水晶球的老婆婆，不知什么时候站在冬香的身后。\n“嘿嘿嘿，你想改变命运吗？”\n冬香拼命点头。\n然而，老婆婆却没有继续说下去，而是重复着刚才的话。\n“嘿嘿嘿，你想改变命运吗？命运会给有缘人一点提示。”\n老婆婆特地在“有缘人”三个字上加重了声音。\n\n冬香领会了意思，从钱包里掏出了一些东西。这下，她就成了“有缘人”了。\n老婆婆装模作样地在水晶球上摩挲了一阵。\n“流星落下的方向，就是你的未来。”\n“流星吗？”\n冬香抬起头来，流星雨从头顶划过，坠落向四面八方。\n“婆婆，到底是哪个方向啊？”\n她想要再问得细一点，可回过神来，眼前哪里还有婆婆的身影。\n“唔......流星雨有什么共通的地方吗？”\n冬香望着天空苦思冥想，突然出现又突然消失的婆婆，一定是给了自己重要的启示吧。\n“啊，我知道了。”\n瞳孔里，所有的流星都落在了菲莱城外。\n冬香拿起笔，在就职意向表上填下了两个字：旅人。\n城外的工作，那就是旅人嘛。",
  "CharacterArchiveContent.13413.1": "武器轶事：守护",
  "CharacterArchiveContent.13413.2": "这是，冬香成为旅人前的故事。\n又是一年冬天，菲莱刮了一晚的大风，吹折了不少树木。\n天光刚亮，冬香就前往森林，查看“住在树上的朋友”的安危。\n\n“那边的小姑娘……能帮个忙吗……”\n“噫！树！树说话了……！？”\n“树进化几十万年都不会有语言系统的，会说话的当然是人啦！”\n\n身上挂满工具的女孩，凄惨地趴在横倒的大树下。\n她的工具和树枝缠在了一起，靠自己的力量是挣脱不出了。\n\n“明，明白了，这就把你救出来。”\n\n冬香抬起树干，把女孩拉了出来。\n\n“好强，你一只手就抬起了这棵树。”\n\n女孩捧着冬香的手，像是许愿出了稀有的神器。\n这让本就不擅长和人交流的冬香更紧张了，她颤抖着想要抽回自己的手，像一只瑟瑟发抖的小兔子。\n\n“那，你能不能帮我试试这个。”\n\n女孩从树根的位置挖出来一双冒着黑烟的金属拳套。\n\n“这个是我做的新武器，有点大，嘿嘿。\n其实也有点重，我刚才自己试了一下，我的握力根本控制不住，还砸断了一棵树。”\n\n她稍作调试后，不顾冬香还在困惑，自说自话地把拳套套在冬香的手上。\n\n“随便打一拳试试，就当是帮我测试性能，我会付你报酬的。”\n“好，好吧……请你躲远点……”\n\n冬香朝着天空认真挥出一拳。\n猛烈的冲击波震开了周围的空气。\n热浪过后，头发被烧焦了一缕的少女从树后探出头来。\n\n“喂——你，你没事吧！？”\n“我没事……这个孩子也是。刚刚的拳风把它从树上震下来了。”\n\n冬香张开手，一枚完好无损的鸟蛋躺在她的掌心。\n\n“不，不可思议。你竟然能如此巧妙地掌握这对拳套的力量。”\n\n少女惊讶地合不拢嘴，不顾冬香的推辞，一定要把这双拳套送给冬香。\n\n“武器，应该留在能驾驭它的人手里。”\n\n冬香再三道谢后，小心翼翼地捧着拳套，踏上了回家的路。\n而少女看着手上因为超载而冒出黑烟的数据仪，苦笑着拿出了手机。\n\n“巨掌项目先暂停吧，我们的设计没问题，但对使用者的要求太高了。\n什么，你问原型机？\n已经炸掉了，费用记在我的账上就好。”",
  "CharacterArchiveContent.13501.1": "基本信息",
  "CharacterArchiveContent.13501.2": "姓名：雾语\n生日：11月8日\n所属：绯瞳传讯\n技能：新闻采集、飞行、摄影、扫地\n地址：居无定所，新闻线索提供请找绯瞳灯塔\n经验：三年\n武器：恐怖彗星\n薪资：一条好线索换一次星塔委托",
  "CharacterArchiveContent.13502.1": "成为旅人的理由",
  "CharacterArchiveContent.13502.2": "躲在城邦里，可写不出好的新闻。",
  "CharacterArchiveContent.13503.1": "简历摘录之一",
  "CharacterArchiveContent.13503.2": "随身物品\n\n魔法扫把一把。\n录音神器和留影神器各一。\n速记本与笔。\n一盆仙人掌。\n以及，最可爱的召唤灵小南瓜和平平无奇的召唤灵小提灯。\n——小南瓜",
  "CharacterArchiveContent.13504.1": "简历摘录之二",
  "CharacterArchiveContent.13504.2": "新闻线索\n\n每天，雾语都会派她的召唤灵去街上收集新闻线索。\n想要扯出某些大新闻背后的真相，那就得去发掘市井中的流言。\n在这方面，召唤灵小提灯显然有着更好的成绩，它找到的线索是另外召唤灵的五倍。\n大家应该多向小提灯学习。\n——小提灯",
  "CharacterArchiveContent.13505.1": "简历摘录之三",
  "CharacterArchiveContent.13505.2": "雾语观察日记\n\n雾语，是个可怕的魔女。\n她为了获得真相，可以不择手段。\n写旅人报道时，她跑去地理协会接委托，在荒野上流浪了几个月。\n调查黑心矿井时，她就扮成矿工，戴着黑心老板的脚镣在井下忙了几十天。\n她对自己的凶狠程度，连我这个召唤灵看着都害怕。\n所以，绝对，绝对不能违抗雾语大人的命令。\n——小提灯",
  "CharacterArchiveContent.13506.1": "简历摘录之四",
  "CharacterArchiveContent.13506.2": "雾语的料理水平\n\n身为雾语大人的召唤灵，倘若和一般的召唤灵一样，不解风情，没有品味，可是人间大忌！\n所以我们喜欢吃，有趣的、优质的、精彩的新闻！\n雾语大人笔下的新闻，不管是什么味道的，都有一种名为“真实”的冲击力。\n——小南瓜",
  "CharacterArchiveContent.13507.1": "简历摘录之五",
  "CharacterArchiveContent.13507.2": "召唤灵的留言\n\n“这里是小提灯，非常感谢您读到这里。”\n“这里是小南瓜呜喵。”\n“为什么要加这样的口癖，听起来好恶心。”\n“就是因为你老说这样不解风情的话，所以雾语从来喜欢我更多一些！”\n“哼，装模作样的家伙。实干精神才是最重要的。”\n“见人说人话，见鬼说鬼话的能力也很重要哦~！”\n——小提灯&小南瓜",
  "CharacterArchiveContent.13508.1": "同行评议",
  "CharacterArchiveContent.13508.2": "我写过了。难道这里还要再重复一遍吗……？雾语，没和我们说呢。\n——小提灯\n\n我很喜欢雾语的报道，她的新闻真实、简洁、有很多有用的信息。在我追捕永夜的过程中帮了很多忙。\n——风影",
  "CharacterArchiveContent.13509.1": "协会反馈",
  "CharacterArchiveContent.13509.2": "非常可疑！<sprite name=\"acrchives_falsified_richtext\">\n下次不要让召唤灵代写简历！\n——薇洛",
  "CharacterArchiveContent.13510.1": "档案附文",
  "CharacterArchiveContent.13510.2": "魔女工作的两个要点\n一、做好选题，诺瓦每天产生的真相有千千万万，但只有那些最有趣，或者和读者距离最近的真相，才能被人传颂。\n二、多去现场，眼见尚且不一定为实，只靠二手消息只会越写越偏。一个消息在多个信源中做交叉验证。\n\n——这页笔记的字迹有些稚嫩，工整的笔记后来都被划上了删除线，旁边标注着“都是骗子”。但，雾语并没有扔掉这个笔记本，而是一直带在身上。",
  "CharacterArchiveContent.13511.1": "传奇魔女雾语·上",
  "CharacterArchiveContent.13511.2": "“无趣的新闻不值得记叙，无趣的人生也不值得过。”\n话是这样说的。\n但谁又能保证，自己的生活每时每刻都在精彩之中，不落入无聊的窠臼？\n\n人们发明了许多方法来打发无趣的时间，其中应用得最广泛的一种便是“八卦”。\n从市民到旅人，从城邦到荒野，无论男性女性，无论年长年幼，人们靠八卦交换信息、交流感情，将无趣的时间变得有趣起来——\n可是，当匪夷所思的八卦落在自己头上时，这就变成另外一码事了。\n\n“给她一张照片，她能创造出一条新闻。”\n“大到一座城邦的兴盛覆灭，小到村口的树树鼠学会了倒立，她无所不知，无所不晓。”\n“没错，她就是绯瞳传讯的传说，传奇魔女雾语。”\n\n雾语也不知道事情到底是怎么变成这样的。\n她离开弗拉维奥的时候，还是个平平无奇的新手魔女。\n在埃摩和菲莱转了一圈再回到弗拉维奥的时候，有关她的都市传说就满天飞了。\n在这些传说中，她是绯瞳传讯的扛把子，古往今来从未有过的传奇魔女！\n\n……好离谱的展开。\n\n雾语在星塔里看到过一句话：作者已死。\n人是无法阻止他人的评价的，每个人心中的自己和别人眼中的他都不一样。而那些不同的“他”之间的差异，恐怕比人类和香蕉的差异还要大。\n所以，雾语不太在意这些都市传说。\n正面也好，负面也罢，做得好就继续努力，做得不好就加以改正——\n\n前提是，这些评论皆是基于“真相”的。\n无中生有的污蔑，恶意满满的捧杀，那就是另一回事了。\n找出一个事件的元凶很容易，找出一个谣言的源头则很不容易。一句话经过有心人之口，无意人之口，满怀恶意者之口，心存善意者之口。倘若一开始大家说的是“星塔” ，传了这么多次后，如果只是变成“蛋挞”，都算传播质量很高了。\n\n所以，雾语想出了一个很“雾语”的办法。",
  "CharacterArchiveContent.13512.1": "传奇魔女雾语·下",
  "CharacterArchiveContent.13512.2": "“号外，号外。传奇魔女雾语在菲莱折了扫把，引起大火，砸毁了联合种业百分之三十的厂房。”\n“最新消息，传奇魔女雾语和邪恶的魔王达成了秘密协定，有市民认为，应该立刻抓捕雾语。”\n“震惊！绯瞳传讯的三魔女即将变成四魔女，等待补位的当然是......”\n\n雾语认为：有趣的事物一定会战胜无趣的事物！\n一份八卦之所以被那么多人津津乐道，一定就是因为它足够有趣。\n同时，雾语还认为：看得太多，再有趣的东西也会变成无趣的东西。\n\n所以，雾语想出来的办法就是——散播更多，更夸张的，和自己有关的小道消息。\n“传奇魔女雾语”每天出一个新闻的时候，读者是喜闻乐见的。\n可要是每天听到的都是各种“传奇魔女雾语”的消息时，大家只会厌烦。\n\n雾语散播出去的小道消息，写得很随便，但并不是随便写的。\n每天，雾语都会穿上斗篷，戴上墨镜，把她的召唤灵散出去，收集每个消息的传播强度和广度。\n\n第一天，街头巷尾兴致勃勃地聊起魔女和魔王是不是同类。\n第三天，有人列出公式，证明雾语除非和一只魔侍巨像一样重，否则没可能砸毁联合种业那么多的厂房。\n第五天，读者们开始关心联合种业的员工待遇问题和手中不好吃的面包的关系。\n\n雾语很满意，因为根本没人关心绯瞳三魔女的事情。\n更严谨地说，是那些传播雾语八卦的人，都很自觉地绕开了这个话题。\n虽然，这些人平时最喜欢说的就是三魔女的八卦。\n\n雾语眯起眼睛，看向弗拉维奥那永远弥漫着雾气的市中心。\n\n“看来，我又找到大新闻了。”",
  "CharacterArchiveContent.13513.1": "武器轶事：恐怖彗星",
  "CharacterArchiveContent.13513.2": "灰城区的市民徒步出行。\n银城区的市民坐公共神器出行。\n金城区的市民则有专属自己的神器。\n唯独，魔女是特别的。\n只有她们，会骑着扫把在天上飞。\n\n绯瞳之外的人不知道的是，绯瞳对魔女的培训课程里，有“长跑”这一项。\n“在一个事件发生的瞬间，会有至少三名魔女，十名路人，一百名看热闹的人聚集起来。只有跑得最快的魔女才能拿到第一手的消息。”\n所以，当扫把不能用的时候，用双脚跑过去也是一种行之有效的办法。\n雾语不想跑步。\n她的“长跑”课是翘掉的，考试是压着及格线过的。\n她觉得与其锻炼自己的双腿，不如锻炼自己的扫把。\n一根成熟的扫把应该会自己飞，自己寻路，自己加速，甚至自己写报道。\n\n不过，在找人改装的时候，雾语还是去掉了最后一项要求。\n扫把自己写报道了，那还要雾语做什么呢？\n在花费了三个月的薪水后，雾语如愿以偿地从柔光会社那里获得了她的新扫把——恐怖彗星。\n说明书上写：只要提供合适的燃料，恐怖彗星就能飞得更快。\n而这把扫把所需的燃料，恰恰是雾语的本职工作——新闻报道，更多的新闻报道。\n只要把一卷写好的报道喂给扫把吃，它就能飞得更快，更稳，甚至可以让雾语一边飞一边写稿子。\n当然，雾语付出的代价就是——她每天必须不停地写，写，写。\n说明书上的内容当然是无稽之谈，扫把又没有嘴，怎么吃得了稿子？这只是制作者给雾语开的一个小小的玩笑。\n但雾语欣然接受了这一“设定”。\n她将乘着恐怖彗星穿梭在大街小巷之中，持续写下去。",
  "CharacterArchiveContent.13601.1": "基本信息",
  "CharacterArchiveContent.13602.1": "成为旅人的理由",
  "CharacterArchiveContent.13603.1": "简历摘录之一",
  "CharacterArchiveContent.13604.1": "简历摘录之二",
  "CharacterArchiveContent.13605.1": "简历摘录之三",
  "CharacterArchiveContent.13606.1": "简历摘录之四",
  "CharacterArchiveContent.13607.1": "简历摘录之五",
  "CharacterArchiveContent.13608.1": "同行评议",
  "CharacterArchiveContent.13609.1": "协会反馈",
  "CharacterArchiveContent.13610.1": "档案附文",
  "CharacterArchiveContent.13701.1": "基本信息",
  "CharacterArchiveContent.13701.2": "敬请期待",
  "CharacterArchiveContent.13702.1": "成为旅人的理由",
  "CharacterArchiveContent.13702.2": "敬请期待",
  "CharacterArchiveContent.13703.1": "简历摘录之一",
  "CharacterArchiveContent.13703.2": "敬请期待",
  "CharacterArchiveContent.13704.1": "简历摘录之二",
  "CharacterArchiveContent.13704.2": "敬请期待",
  "CharacterArchiveContent.13705.1": "简历摘录之三",
  "CharacterArchiveContent.13705.2": "敬请期待",
  "CharacterArchiveContent.13706.1": "简历摘录之四",
  "CharacterArchiveContent.13706.2": "敬请期待",
  "CharacterArchiveContent.13707.1": "简历摘录之五",
  "CharacterArchiveContent.13707.2": "敬请期待",
  "CharacterArchiveContent.13708.1": "同行评议",
  "CharacterArchiveContent.13708.2": "敬请期待",
  "CharacterArchiveContent.13709.1": "协会反馈",
  "CharacterArchiveContent.13709.2": "敬请期待",
  "CharacterArchiveContent.13710.1": "档案附文",
  "CharacterArchiveContent.13710.2": "敬请期待",
  "CharacterArchiveContent.13711.1": "《世界上最伟大的冒险者指南》（上）",
  "CharacterArchiveContent.13711.2": "敬请期待",
  "CharacterArchiveContent.13713.1": "武器轶事",
  "CharacterArchiveContent.13713.2": "敬请期待",
  "CharacterArchiveContent.14101.1": "基本信息",
  "CharacterArchiveContent.14101.2": "姓名：赤霞\n生日：4月10日\n所属：云笈文化 \n技能：画符，喷火\n常住地：一年有四个月在苍梧城\n旅人经验： 两年\n惯用武器： 燃烧的艺术\n收费标准： 护身符两万朵拉/张",
  "CharacterArchiveContent.14102.1": "成为旅人的理由",
  "CharacterArchiveContent.14102.2": "是玄师修行！\n绝对不是在找能让自己变大胆的方法！",
  "CharacterArchiveContent.14103.1": "简历摘录之一",
  "CharacterArchiveContent.14103.2": "兴趣爱好\n\n绘画和书法也是画符的一种，所以也会认真学习。\n经过几年学习，如今绘画和书法的水平也变得和画符一样高超，本人非常满意。",
  "CharacterArchiveContent.14104.1": "简历摘录之二",
  "CharacterArchiveContent.14104.2": "火警记录\n\n从师父那得到武器之后的一个月内，在道场里引发了四次火灾警报。\n虽然被消防人员教训了不要随便玩火，也认真承认了错误，但之后依然时不时会不小心把东西点燃。\n在火势扩散前迅速灭火这件事上也越来越熟练。",
  "CharacterArchiveContent.14105.1": "简历摘录之三",
  "CharacterArchiveContent.14105.2": "师父的委托\n\n决心成为旅人出门云游的时候，师父给了她第一个委托任务。\n帮忙把“师渺妙妙剑”送到它的主人手里，虽然师父没有说这个东西的主人是谁，但根据这个奇怪的名字，赤霞轻松锁定了目标。\n“师渺怎么可能不是‘师渺妙妙剑’的主人嘛！我要是弄错了，就……哎总之我不可能弄错的！”",
  "CharacterArchiveContent.14106.1": "简历摘录之四",
  "CharacterArchiveContent.14106.2": "最优秀的弟子\n\n道场里要举办一次评选，选出今年道场最优秀的弟子，参与的方式只要在提名榜上挂上候选人的名字，最后被提名的次数最多者，便是今年道场最优秀的弟子。\n但赤霞去看了提名榜，发现没有人写她的名字，于是晚上她自己写了二十个提名牌挂了上去。\n不过隔天起来就被师父抓去，说要练字二十帖，写不完不许出去玩，直到现在赤霞都不知道师父为什么要罚她练字。",
  "CharacterArchiveContent.14107.1": "简历摘录之五",
  "CharacterArchiveContent.14107.2": "苍梧城的五大怪谈\n\n1、神秘脚步声——砚泉学院的顶楼每逢周三的子时，会传来清脆的脚步声，从东侧走到西侧，一共七七四十九步。\n2、流浪的木牛流马——据说在暴雨天的苍梧城内，有一个无主的木牛流马在游荡。城内有不少人都遇见过，老旧到走动会“咯吱咯吱”作响、仿佛随时都会散架的木牛流马在中央大道上，缓慢地朝着神树的方向走去，然后消失在雨幕里。\n3、孤岛饭店——位于南部的某一座荒岛上，只在涨潮期，潮水没过位警戒水位后出现，据说外观是一个泡在水里长满珊瑚和水草的破败木屋，门口有个掉下来的牌匾，写着“孤岛饭店”四个字。明明没有人，但却可以听到宾客宴席的欢声笑语。\n4、“回南天”的龙吟——在潮湿、浓雾的“回南天”，偶尔会看到浓雾里的闪电伴随着悠长低沉的声音，龙裔人将这种现象称为“龙吟”，但奇怪的是，每次龙吟出现，总会有一个地区的墨水笔迹会晕染成诡异的龙图。\n5、蟑蛇——民间传闻：“蟑虫头衔尾连成蛇，目遇之而不祥，轻则破财，重则有血光之灾”。",
  "CharacterArchiveContent.14108.1": "同行评议",
  "CharacterArchiveContent.14108.2": "看上去就很帅气的女孩……！虽然每年能见面的时间并不多，但是我很好的朋友。\n——师渺\n每次遇见她都会发生很有趣的八卦，简直是天生的头条之王！\n——雾语",
  "CharacterArchiveContent.14109.1": "协会反馈",
  "CharacterArchiveContent.14109.2": "基本属实。<sprite name=\"acrchives_certified_richtext\">\n\n但关于火的使用，还是要更谨慎一点吧？希望监护人在这件事上多费点心。\n——薇洛",
  "CharacterArchiveContent.14110.1": "档案附文",
  "CharacterArchiveContent.14110.2": "匿名求助\n\n听说道场的地底下其实盘踞沉睡着一条五爪金龙，偶尔睡熟了打呼噜，呼出的龙息会变成潮湿的空气，发出的声音会让山林震动，这就是道场偶尔会在浓雾天里听到“龙吟”的原因。\n但师姐说，那都是骗人的，道场底下其实养着僵尸，这件事只有师父知道。\n所以……明天晚上有人陪我去道场参加晚训吗？",
  "CharacterArchiveContent.14111.1": "火",
  "CharacterArchiveContent.14111.2": "火是明亮的，带来光，带来温暖。\n\n夜间的道场，赤霞拉着她的师姐，说最近学了一个花样的火玄术，想给师姐展示一下。\n于是她灭掉了屋里的所有烛火和灯光，在案台上摆着一盏烛灯，人站在三米之外。她没有拿符，也没有拿上师父给的喷火器。见状，师姐已经熟练地去提了两桶水进屋。\n赤霞没在意，她照着今天师父教的掐了一套手决，加上自己精心研究的花样，嘴里念念有词，待祝词念完，指尖蹿出火花，燃烧着像生长的火焰爬藤，盛开出明亮的“火焰之花”。\n“怎么样！厉害吧！”\n赤霞叉腰炫耀。\n只可惜没等她炫耀完，本该燃尽就消失的“火焰之花”并没有像她预期那样，余火落在蜡烛上点燃烛灯，而是像疯长的植物，向着屋内其它物品蔓延。\n“欸？？诶诶诶诶！！怎么又失控了明明我下午练习没有出岔子的……！”\n师姐习以为常地摇了摇头，熟练地抄起水桶，“唰”地一下，浇灭了所有明火，连同靠近的赤霞也被淋成了落汤鸡。\n“……谢谢师姐。”\n“没事，赤霞已经很厉害了。”\n“呜呜师姐最好了……阿、阿嚏！”赤霞说到一半，夜风吹来，她打了个喷嚏。她吸了吸鼻子，伸出手又准备搓新的火球，“打个火取暖好了，顺便吧衣服烘干。”\n“……没有水了，还是回去换衣服吧。”\n“师姐你不相信我！！”\n“没有。”\n“你刚刚笑了！你笑话我我看到了！！”\n\n火总是明亮地、炙热地燃烧着，危险，又带来光，带来温暖。\n但那是赤霞降生时得到的礼物。",
  "CharacterArchiveContent.14112.1": "胆小与好奇",
  "CharacterArchiveContent.14112.2": "屋外的鬼影幢幢，林间的嘈杂低语，莫名熄灭的灯火和无法忽视的注视。\n那都是赤霞孩童时的噩梦。\n但那些到底是什么？\n年幼的孩子总是在胆小的同时，对未知的世界怯生生地冒出一些好奇。\n那是谁的影子在拍窗？又是谁的声音在哭泣？\n幼小的赤霞将棉被蒙在头上，棉被就是她的金钟罩，而她从中掀开一个小小的缝隙，胆战心惊地向外，窥视黑夜里的一切未知和神秘。\n\n“你们家这娃娃长了一双很清亮的眼睛呢。”\n云游归来的玄师路过村镇，意外被胡闹跑动的孩子相撞。\n小姑娘个头太小，一个后仰摔倒在地，抬头睁着一双水灵灵的大眼睛，和玄师对视一眼之后，“哇”地一声哭了。\n“有怪物！！！”\n之后便是哭成了花猫回家找妈妈，直到今日，师父依然爱拿她们的初见来打趣她。\n兴许是年龄太小，赤霞全然没有这段记忆。\n但她不信，她哪有这么胆小？一定是师父故意乱说逗她玩的！\n她总是这么咋咋呼呼。\n师父摇头叹气，想想又觉得有趣。\n被天赋眷顾的孩子，那双透亮的眼睛里看到的世界到底是什么样的？\n在见过了那么多吓人的事物之后，又是如何继续怀抱着好奇呢？\n\n赤霞当然不知道师父在想什么。\n她正趴在地上，照着画册描画火凤凰，她相信这次一定能画出让人赞叹的杰作。\n\n自信得理所当然，又胆小得惹人怜爱。\n师父看着那只没长毛鸡仔一般的画作，笑着摇头。\n多么有趣的一个孩子。",
  "CharacterArchiveContent.14113.1": "武器轶事：燃烧的艺术",
  "CharacterArchiveContent.14113.2": "“赤霞和火很亲和呢。”\n最开始，赤霞跟着师父学习的时候，就经常听到师父这么对她说；但过了些许日子，等到她开始跟着师父学习符纸绘制之后，这句换又变成了：\n“赤霞画的符还真是……很特别。”\n很特别，那一定就是非常好的意思！\n赤霞坐在一堆乱七八糟图纸里，仔细欣赏了自己最新的“画作”，满意地将它收起来，又从另一边拿来新的宣纸，正准备开始新的创作。\n“诶？我的笔呢？刚不是还在这吗？？”\n\n某天，在经过了一天弄丢八支毛笔之后，师父对她说的最多的话终于变成了：\n“你怎么又把笔弄丢了？”\n\n如果总是丢三落四，去了荒野和星塔弄丢了自己的毛笔，那你要怎么战斗？\n赤霞今天又被师父这么训了一顿。\n她苦着一张脸，有点想反驳，又深知师父说得对。\n她的玄术学得并不算好，虽然跟火很亲近，但徒手搓火球总是不得要领，要么是火球丢出去就熄了，要么就是火球一不小心搓太大了，差点把自己炸了。\n但她的符画得好啊！只要手里有笔，这些看上去不靠谱的乌龙都会迎刃而解~\n“要是有什么方法可以让笔变得很显眼，那肯定就不会掉了……！”\n她坐在道场的石阶上嘟嘟囔囔，下一秒，松散的册子打在她的脑袋上，疼得她叫出声。\n“哎哟！谁打我！”\n“让笔变得显眼就不会掉了？”\n她一转头，就看到师父站在她身后。\n“那当然！要是笔变成这——么大！那肯定不会弄丢了！”她冲自己师父比划了几下，又看师父冷着脸看自己，心虚地低下头，“我也就是说说……师父今天的教诲，我有认真反省的……”\n师父只是撇了她一眼，没有说话。\n几天后的傍晚，赤霞被师父叫到院子里，得到了一支和她差不多高的大毛笔。\n\n“这……这是什么！”\n“不是你说的，只要笔这么大，就不会弄丢了？”师父扫了她一眼，“笔的另一头是一个辅助装置，有了它，你应该也能正常使用火玄术。”\n“师父……”\n“干什么？”\n“你是我最最最最好的师父！”\n“……肉麻话就别说了，给你的武器好好起个名字，明天带过来道场我教你用。”\n“起名字？这简单！”\n赤霞深思熟虑了好一会，终于在她看过的为数不多的话本里，找到了最适合她武器的名字——\n“我决定了，就叫它「燃烧的艺术」！”",
  "CharacterArchiveContent.14201.1": "基本信息",
  "CharacterArchiveContent.14201.2": "姓名：珂赛特\n生日：5月2日\n所属：███\n技能：潜伏，伪装，爬塔\n常住地：埃摩\n旅人经验：一年\n惯用武器：钢爪\n收费标准：不详/听说只要一瓶好喝的饮料",
  "CharacterArchiveContent.14202.1": "成为旅人的理由",
  "CharacterArchiveContent.14202.2": "只要能帮上极光大人的忙，我什么都会做的！",
  "CharacterArchiveContent.14203.1": "简历摘录之一",
  "CharacterArchiveContent.14203.2": "兴趣爱好\n\n收集品尝各种各样口味的饮料。\n会特意去找那些口味很奇怪的饮料，比如香菜汁。",
  "CharacterArchiveContent.14204.1": "简历摘录之二",
  "CharacterArchiveContent.14204.2": "锉刀\n\n因为一直没有学会隐角术，珂赛特的角是自己锯掉的。\n不过，拜雅人的角无论脱落还是折断，都会像指甲一样继续生长，所以为了维持没有角的状态，珂赛特每隔一段时间就要用锉刀把长出来的角打磨平整。",
  "CharacterArchiveContent.14205.1": "简历摘录之三",
  "CharacterArchiveContent.14205.2": "埃摩生活指南\n\n一、心相石里有你的个人信息，请保管好并随身携带。\n二、恩赐意志办事处的办公时间是09:00-17：00，如有遇到困难，可以前往寻求帮助。\n三、帝国卫队是████████，如果没有必要，请避开。",
  "CharacterArchiveContent.14206.1": "简历摘录之四",
  "CharacterArchiveContent.14206.2": "冰箱记录\n\n三天前的冰箱里有17瓶饮料，其中4瓶是橙子味，7瓶是汽水，2瓶酸奶和4瓶便利店特价复合果汁。\n前天早上出门前拿了一瓶，晚上回来也拿了一瓶。\n昨天早上出门也拿走了一瓶，回来带了两瓶新的回来。\n今天出门忘记拿饮料了，回来喝了一瓶汽水。\n那么现在冰箱里应该有15瓶饮料才对……\n但为什么，刚刚数了半天都是18瓶……？！还有两瓶麦芽特饮？！",
  "CharacterArchiveContent.14207.1": "简历摘录之五",
  "CharacterArchiveContent.14207.2": "任务日志\n\n今天跟踪魔王，但盯得太入神了，撞到了电线杆，暴露了行踪……\n今天准备用绳索绑架，绳子系了个结做成索套，这样就可以把魔王套住绑起来了，但索套还没扔出去，就因为绳子绊脚摔倒了……\n今天计划把魔王引诱到星塔，但路过超市汽水半价，所以任务暂缓一下，极光大人不要生气……\n今天顺利杀入空白旅团的房车，但她们正在吃饭，还有没见过的饮料……",
  "CharacterArchiveContent.14208.1": "同行评议",
  "CharacterArchiveContent.14208.2": "她到底是从哪里找到的辣味饮料？而且每次都是不一样的牌子？！不过意外的都还挺好喝……\n——密涅瓦\n\n不知道为什么，好像每次见到都会盯着我看，但我能感觉到，她没有恶意。\n——琥珀",
  "CharacterArchiveContent.14209.1": "协会反馈",
  "CharacterArchiveContent.14209.2": "……基本属实。<sprite name=\"acrchives_certified_richtext\">\n\n不过，███这个组织是没有人了吗？竟然让这么天真单纯的孩子当“清道夫”？还是说，这孩子只是被人忽悠了，真的以为自己在执行任务……？\n——薇洛",
  "CharacterArchiveContent.14210.1": "档案附文",
  "CharacterArchiveContent.14210.2": "寻物求助\n\n之前偶然买到了一个香菜口味的酸奶，有人知道在哪里还能买到吗？逛遍了商场都没找到。",
  "CharacterArchiveContent.14211.1": "冰箱",
  "CharacterArchiveContent.14211.2": "珂赛特的房间里藏着一个冰箱。\n它被放在珂赛特房间里的角落里，藏在衣柜的后面，用一个小帘子挡着，冰箱门被各种形状可爱的冰箱贴装饰着，还挂着一个小小的留言板，上面还留着上次珂赛特随手画上去的小花。\n\n珂赛特会在每天早上出门前打开这个冰箱，从堆码整齐的饮料里，选出今天的“奖励”。\n昨天是椰子口味的果奶。\n那今天可以是苦味的甘茶。\n明天的话……\n冰箱已经空出三分之一了，该补货了！\n\n有“奖励”就会有“惩罚”。\n任务完成得并不完美。珂赛特在睡前进行自我反省，“惩罚”自己接下来一周都不可以有“奖励”。\n于是冰箱一周没有被打开过。\n一周之后，上周的鲜奶变成了酸奶，珂赛特尝了一口，又自己加了点糖，变成了她喜欢的酸甜口味。\n只可惜当天晚上，当珂赛特上吐下泻的时候，才从医生那得知，冰箱并不是万能的，牛奶变酸是变质不是变成酸奶。最终含泪看着医生把她冰箱里那些舍不得喝却已过期的饮料扔掉。\n“香菜口味的酸奶买不到了，那是最后一盒……”\n“都过期两个月了，早该扔了。”\n\n冰箱好空，要去补货才行。\n珂赛特拿过笔，在冰箱门上的留言板写下提醒自己的留言：\n“酸奶和牛奶最多存放一周，别买太多。”",
  "CharacterArchiveContent.14212.1": "初始之前",
  "CharacterArchiveContent.14212.2": "诺瓦的世界，是个什么样的地方？\n\n永夜内部最近似乎有些动荡，所有人都紧绷着，零零碎碎的情报在女孩们之间的低语中传递，听下来似乎是，永夜有个很重要的计划要开始实施，这关系到拜雅人的未来。\n如果成功了，大家都会过上好的生活。\n好生活是什么样的？女孩们七嘴八舌地畅想未来，想要完整的房子，想要不挨冻的冬天，想要热乎乎的食物，听说有一种叫蛋糕的东西香香软软，如果可以尝一口的话……\n珂赛特跟在极光身后的队伍里，好奇地四处张望，对身边人讨论的事情并没有太大的兴趣。她对永夜没有太多归属感，她更好奇极光的任务会是什么，有什么是自己可以帮上忙的。\n\n对珂赛特而言，永夜的人和她原本村子里的人并没有太大区别。\n他们以收留孤儿的名义带走了珂赛特和十几个孩子，号称会给孩子们温饱和住宿，甚至教育。但事实上，他们把十几个孩子被关在小小的房间里，提供仅能能维持生命体征的食物，没有活动的自由，更别谈所谓“教育”。\n珂赛特在那个小房间里度过了一个寒冬，在那之后，陆陆续续有人出现，挑走了一些孩子，然后带着那些孩子离开，渐渐的，人越来越少，直到最后，剩下珂赛特一个。\n看守的侍卫没有避讳地闲聊，没有用的孩子会被送回村子。珂赛特听见了，但珂赛特觉得回去也挺好，起码，在村子里她还能自由地去翻垃圾堆。\n\n而也就是在这一天，极光出现了。\n极光带走了她，为她提供了衣食住行，给她能饱腹的食物，还教她识字，学习魔法。\n所以，当极光领了新的任务回来，珂赛特满眼期待地看着她。\n“有什么是我能帮上忙的吗？无论什么任务，我都会尽全力去做的！”\n极光满脸复杂的表情，最后叹了口气。\n“那你就跟我去诺瓦大陆吧，作为「冬眠者」，混入诺瓦人的社会，潜伏到我传唤你为止。”\n“不过在那之前，你得先学会隐藏角的魔法。”\n珂赛特信心满满。\n“我一定顺利完成任务！极光大人！”\n\n从拜雅到诺瓦大陆的过程，珂赛特有些记不清了，也许是太兴奋了，也许是太紧张了。回过神的时候，他们这一批「冬眠者」已经攀上绝壁的瀑布，来到了树木茂密的森林。\n珂赛特站在这片土地上，映入眼中的绿色像是生命力的具象化，微风习习，虫鸣与鸟啼合奏­——那是拜雅见不到的景象。\n她又抬头看了一眼身后的瀑布，奔腾的水流飞跃而下，流向不可见的深处。\n原来诺瓦的世界，是这样子的。\n珂赛特静静地站了一会，然后背起行囊，根据地图指引和任务目标，走向一个全新的冒险。",
  "CharacterArchiveContent.14213.1": "武器轶事：钢爪",
  "CharacterArchiveContent.14213.2": "好饿……今天能找到食物吗……\n圆月高挂，银白的月光撒在这个破败的村庄里，放眼望去看不到一丝生机。\n前几天似乎村子北面好像有个房子倒塌了。\n珂赛特饿得发晕，隐约记得今天似乎有流浪汉在讨论这件事。她短暂地思考了一下，有建筑或许就会有食物，或许能在废墟里翻出点什么……\n她想着，打起精神往村子北边走去。\n只可惜希望很快落空。村子不大，珂赛特找到那个倒塌的房子时，那堆废墟已经被人翻了个地朝天，看上去别说食物了，就算是尸体，说不定也已经被清理干净了。\n女孩叹了口气，在残垣断壁边坐下，长长地叹了口气。她已经两天没找到东西吃了，肚子饿得咕咕响，在这个寂静的夜里显得格外明显……\n\n“嘿，你饿了吗？”\n一个飒爽的声音在她背后响起。女孩猛地抬起头，一个跟她一样脏兮兮的少女趴在那半截断墙上，正低头看着她。\n“你肚子叫得好大声哦，饿了的话……喏，这个给你吃吧。”\n少女从她那个同样脏兮兮的行囊里翻出来两块烧饼，递到珂赛特的手里——干巴巴的，也不知道放了多久。\n珂赛特愣了一下，下一秒本能已经占据上风，她不顾上别的，生存的第一任务似乎只剩下吃，三五下就啃完了一个烧饼，还差点被着硬邦邦的面食噎住。\n少女看着她狼吞虎咽的样子直笑，又拿过水袋给她，最后或许是看珂赛特年纪小，又掏出两个小面包给她。\n“拿着吧，这个村子已经快没人了，在下次饿肚子之前，赶紧换个地方。”\n“这些给我的话，那你……”\n“我天亮前会跟我伙伴汇合，所以别担心……别那样看着我，我带不了你，我们正准备去做一件冒险的事情，搞不好会死的。”\n“欸？”\n月光下，少女指了指天上。\n“听说天空之上存在一个乐园，那里有干净的水源，又充足的食物，如果我们找到那个乐园，说不定就不用再挨饿了。”\n“但人怎能到天上去呢？”\n少女没有回答，只是在分别的时候，真挚地祝福珂赛特，希望她有一天也能离开这个糟糕的地方。\n\n少女的出现终究只是一个插曲，好运对珂赛特来说并不是持续的。\n她并没有在下次饿肚子之前走出这个破败的村子，甚至，少女留给她的那点食物，也在隔天被其他流浪的孩子抢走。\n在这个地方，像她这样的孤儿太多了。\n\n“如果……如果连别人施舍给我的善意都无法守护的话，那又要如何回报呢……”\n夕阳把她的影子拉得细长，歪歪扭扭地铺在垃圾堆上。\n就在这一刹那，女孩低头看到了一个被垃圾袋压在底部的金属物件，她盯着那个金属物件看了很久，最终费劲地将它拖了出来。\n——那是一个钢爪。\n无论是大小还是重量，对现在的女孩来说都不适配。但像是福至心灵，女孩努力地擦去钢爪上的污渍，在夕阳最后的余晖里，拖着这个东西离开了垃圾场。\n只要有武器的话，只要有力量的话，总有一天……",
  "CharacterArchiveContent.14301.1": "基本信息",
  "CharacterArchiveContent.14302.1": "成为旅人的理由",
  "CharacterArchiveContent.14303.1": "简历摘录之一",
  "CharacterArchiveContent.14304.1": "简历摘录之二",
  "CharacterArchiveContent.14305.1": "简历摘录之三",
  "CharacterArchiveContent.14306.1": "简历摘录之四",
  "CharacterArchiveContent.14307.1": "简历摘录之五",
  "CharacterArchiveContent.14308.1": "同行评议",
  "CharacterArchiveContent.14309.1": "协会反馈",
  "CharacterArchiveContent.14310.1": "档案附文",
  "CharacterArchiveContent.14401.1": "基本信息",
  "CharacterArchiveContent.14401.2": "姓名：千都世\n生日：11月3日\n所属：自由旅人\n技能：刀剑武技\n地址：听雨驿站\n经验：半年\n武器：妾身即是刀\n薪资：给予一定的食物即可，稻米为最佳。",
  "CharacterArchiveContent.14402.1": "成为旅人的理由",
  "CharacterArchiveContent.14402.2": "寻找持刀人",
  "CharacterArchiveContent.14402.3": "成为属于魔王的全诺瓦最锋利的刀",
  "CharacterArchiveContent.14403.1": "简历摘录之一",
  "CharacterArchiveContent.14403.2": "持刀人的基本标准\n\n不会被妾身周身的锐气所伤。",
  "CharacterArchiveContent.14404.1": "简历摘录之二",
  "CharacterArchiveContent.14404.2": "父母与师\n\n背上的两把太刀是「父上和母上」，而大太刀则是「师父」。\n妾身的实力还不够，还未能彻底成为一把合格的刀，依旧需要借助他们的力量。",
  "CharacterArchiveContent.14405.1": "简历摘录之三",
  "CharacterArchiveContent.14405.2": "听雨\n\n一座在千塔城郊附近的废弃旅人驿站，在千都世的一番整修之后被改造成了道馆的样子，并取名为“听雨”。\n平日里，千都世会在这座驿站中为旅人们提供便利，包括但不限于天气预报、茶水服务。\n——来自途径旅人的口述",
  "CharacterArchiveContent.14406.1": "简历摘录之四",
  "CharacterArchiveContent.14406.2": "百宝箱\n\n千都世背上的行囊里除了三把太刀外，还像百宝箱一样裹着很多其他的东西，其本身打开后还可当做是一条被子。\n行囊内的物品：一套保养刀具物品、一套千都世的生活用品、一套换洗的衣服、一个用来装饭团的布袋等等。\n\n“即使身处荒野，亦不可肆意妄为；「礼」「净」「敛」皆不可松懈。” ——《家礼》第六卷（节选）",
  "CharacterArchiveContent.14407.1": "简历摘录之五",
  "CharacterArchiveContent.14407.2": "刀的保养\n\n首先取下刀柄，分离刀身；\n然后用干净布擦拭刀身，去除旧油与灰尘；\n随后用蘸有刀油的布均匀涂抹刀身，避免生锈；\n最后将刀收入鞘中，切记不可放于潮湿之处。\n此为每日必做之事。",
  "CharacterArchiveContent.14408.1": "同行评议",
  "CharacterArchiveContent.14408.2": "下次可以一起喝饮料！最近千塔新开了一家星塔奶茶店，那里做的特色奶茶很好喝！\n——珂赛特\n\n原来那位贵族已经放弃他的计划了吗？还是说那孩子是靠着自己力量跑出来的……有点意思，如果未来有机会相见的话，希望能和她聊一聊。\n——██",
  "CharacterArchiveContent.14409.1": "协会反馈",
  "CharacterArchiveContent.14409.2": "绝对属实！<sprite name=\"acrchives_certified_richtext\">\n\n第一次见到这么厉害的旅人呢！居然可以不依靠魔法就能斩杀大部分星骸和魔物！\n话说回来，和她沟通总觉得有些困难呢……希望她不要被别有用心的人利用了。\n——薇洛",
  "CharacterArchiveContent.14410.1": "档案附文",
  "CharacterArchiveContent.14410.2": "手里剑御守\n\n一枚印有手里剑花纹的御守，千都世一直将其作为家族的传家宝佩戴在腰间。",
  "CharacterArchiveContent.14411.1": "弑魔之刃",
  "CharacterArchiveContent.14411.2": "相传，遥远的过去，风息岛上曾经盘踞着一只可怖的恶鬼。\n它能窥探人心，操控意志，迫使松川城的居民攀上星塔，献祭记忆。\n岛民屡次选拔勇者讨伐恶鬼，却因恶鬼能感知一切敌意，将勇者悉数扼杀于行动之前。\n直到一位名叫松子的剑士提出了一项名叫“以人为刀”的计划，即将人淬炼成无爱无恨无心的刀，如此方能避开恶鬼的感知。\n无心的刀摒弃了情感与杂念，仅存纯粹的斩击意志，其刀速之快，几近神技。\n但刀虽凌厉，却无法自行锁定目标，需由持刀人指引刀刃挥动的方向。\n唯有当刀与持刀人心意相通，达到“人刀合一”之境，刀方能感知持刀人的思绪，无需指令便可自主行动。\n最终，只有一对搭档达到了此般的境界，并成功诛灭恶鬼。\n此后，“以人为刀”的传统在当地延续，并令当地的家族盛极一时。\n然而，再无人能重现“人刀合一”的至高境界，家族亦随之没落，只余传说在风中低语。",
  "CharacterArchiveContent.14412.1": "听雨之亭",
  "CharacterArchiveContent.14412.2": "“哇！好大的雨啊！”\n“那边有个亭子！我们去那里避一避吧！”\n\n雷月的诺瓦大陆天气总是变幻莫测，或许早上还是晴空万里，到了中午便会乌云密布，转眼间暴雨倾盆，将毫无防备的旅人浇得浑身湿透。\n\n“对不起……打扰了……”\n两位旅人匆匆躲进亭中，发现一位少女正静静擦拭着手中的刀剑。\n“无妨，这亭子本就是为旅人遮风避雨而建。”\n少女起身，从茶炉上斟了两杯热茶递去。\n\n“多谢！”\n旅人接过茶杯，并不断的向少女表达着感激。\n少女只是微微颔首，便坐回角落，继续擦拭她的刀刃。\n\n“师父，我们还能按时赶到菲莱吗？”\n“如果雨能在太阳落山前停止，应该就可以。”\n“要……赶夜路吗？”\n“嗯，如果这封信件没有按时送达的话，报酬就会少一半。”\n年长的旅人望着亭外密布的雨幕，眉头紧锁，祈祷着雨能快一些停止。\n\n没一会，雨便逐渐停了下来，雾蒙蒙的群山也变得清晰可见。\n“快！走了！”\n年长旅人催促着，收拾起了行囊。\n\n“雨并未停歇，可能还会持续两三天。”\n少女放下了手中的刀剑，看向旅人。\n“你怎么知道？”\n“如果这样的话，我们现在就应该立刻上路！”\n话未说完，刚踏出亭外的旅人便被重新倾泻的暴雨逼退。豆大的雨点砸在青石板上，溅起水花。\n旅人一时愣在了原地，看向这位少女。\n\n“即便如此，妾身更不建议你们冒雨赶路。”\n“为什么？”\n“去往菲莱需翻越群山，暴雨之下山路泥泞湿滑，更有未知之险。”\n旅人打量着眼前少女——少女身旁并无雨具，仿佛在这样阴晴不定的月份中，她并不会害怕突然的降雨将自己淋湿。\n\n“今晚还会有大风，若现在折返，向委托人说明缘由，或许还能挽回。”\n少女她望向远处，眼中无半分犹疑。\n\n“我们回了。”\n“师父？回哪？”\n“千塔。”\n相传，在千塔城郊有一座名叫“听雨”的亭子。\n若亭中少女言雨将至，雨必倾盆；若她说风欲起，风必呼啸。",
  "CharacterArchiveContent.14413.1": "武器轶事：妾身即是刀",
  "CharacterArchiveContent.14413.2": "“记住，剑道之极，唯有心如止水，一味的劈斩。”\n“明白，师父。”\n“那么，再试一次。”\n说罢，少女缓缓收刀入鞘，双眸轻阖。刹那间，时间仿佛凝滞。\n“哈——”\n不知何时刀已从刀鞘中拔出，只见一道白色刀光划破空气，在前方留下十字形的残影。\n旁观者眼中，少女似乎只挥了一刀，但实则完成了两次斩击。\n无需魔法加持，仅凭血肉之躯挥出如此神速，已是凡人所能企及的极限。\n然而——\n“不够！还是不够快！”\n“师父……”\n“今日就到这里。”\n少女默默捧起一旁的大太刀，指尖拂过刀身，在将其擦拭干净后小心翼翼的放在了刀架上。\n“这样的把戏还要继续吗？主公大人。”\n道馆一旁的小房间里传出了细微的声音。\n“这都几年了，依然使不出来传说中的那一招！难道传说是骗人的吗？”\n“那接下来……”\n“从明天开始，撤走道馆里所有的仆人。”\n“包括她的「父母」吗？”\n“我这个「师父」都不在了，你觉得「父母」还有必要留着吗？”\n“遵命。”\n自那日起，少女便独自守着日渐冷清的道场。「父母」与「师父」再未与她交谈，她的世界只剩下日复一日的挥刀与读书。\n岁月流逝，道场的屋檐开始漏雨，木地板也渐渐腐朽。\n直到某个的晨露未干的黎明，她擦拭刀身时，忽然在冷铁上看见了自己的倒影——「父母」与「师父」的沉默并非是对自己剑术停滞的惩罚，而是早已化作她手中的刀。\n终于，在晨雾中，少女背起行囊，身影渐行渐远，她要去寻找那个传说中能让自己成为“刀”的“持刀人”。",
  "CharacterArchiveContent.14501.1": "基本信息",
  "CharacterArchiveContent.14501.2": "敬请期待",
  "CharacterArchiveContent.14502.1": "成为旅人的理由",
  "CharacterArchiveContent.14502.2": "敬请期待",
  "CharacterArchiveContent.14503.1": "简历摘录之一",
  "CharacterArchiveContent.14503.2": "敬请期待",
  "CharacterArchiveContent.14504.1": "简历摘录之二",
  "CharacterArchiveContent.14504.2": "敬请期待",
  "CharacterArchiveContent.14505.1": "简历摘录之三",
  "CharacterArchiveContent.14505.2": "敬请期待",
  "CharacterArchiveContent.14506.1": "简历摘录之四",
  "CharacterArchiveContent.14506.2": "敬请期待",
  "CharacterArchiveContent.14507.1": "简历摘录之五",
  "CharacterArchiveContent.14507.2": "敬请期待",
  "CharacterArchiveContent.14508.1": "同行评议",
  "CharacterArchiveContent.14508.2": "敬请期待",
  "CharacterArchiveContent.14509.1": "协会反馈",
  "CharacterArchiveContent.14509.2": "敬请期待",
  "CharacterArchiveContent.14510.1": "档案附文",
  "CharacterArchiveContent.14510.2": "敬请期待",
  "CharacterArchiveContent.14511.1": "红色海岸线（上）",
  "CharacterArchiveContent.14511.2": "敬请期待",
  "CharacterArchiveContent.14512.1": "红色海岸线（下）",
  "CharacterArchiveContent.14512.2": "敬请期待",
  "CharacterArchiveContent.14513.1": "武器轶事：",
  "CharacterArchiveContent.14513.2": "敬请期待",
  "CharacterArchiveContent.14701.1": "基本信息",
  "CharacterArchiveContent.14701.2": "姓名：焦糖\n生日：11月11日\n所属：自由旅人\n技能：演奏贝斯\n地址：在弗拉维奥附近，或许\n经验：两年\n武器：名为“米达丝”的贝斯\n薪资：零食也可以用于支付演出费！",
  "CharacterArchiveContent.14702.1": "成为旅人的理由",
  "CharacterArchiveContent.14702.2": "在距离塔顶最近的地方，可以更好地倾听“星塔的声音”吧？",
  "CharacterArchiveContent.14703.1": "简历摘录之一",
  "CharacterArchiveContent.14703.2": "听众敬告\n\n感谢各位粉丝的支持，但我再重申一下：我可以自己一个人独奏演出的。\n另：联系我演出的时候，希望能顺便带上些零食，感谢啦！",
  "CharacterArchiveContent.14704.1": "简历摘录之二",
  "CharacterArchiveContent.14704.2": "艺术学习\n\n“多看演出是对乐手来说最好的学习。”\n除了倾听在弗拉维奥到处上演的声乐与器乐表演，\n在草地上、海滩边、大山间倾听自然的脉动……也能获得丰富的灵感。",
  "CharacterArchiveContent.14705.1": "简历摘录之三",
  "CharacterArchiveContent.14705.2": "一段歌词\n\n不再仿徨 深山、汪洋/\n不再迷茫 放声、高唱/\n愿望、希望、灵魂、声响/\n攀登的终点，星在闪光。",
  "CharacterArchiveContent.14706.1": "简历摘录之四",
  "CharacterArchiveContent.14706.2": "地洞\n\n在弗拉维奥城外森林的西侧，一到夜晚，就时常能感受到低沉且有律动的振动透过地面，附近的人都说下面住着一个爱弹钢筋的恶魔，不敢轻易靠近。\n“到了，这里就是我的另一处秘密基地啦。”\n“地洞可以把我的琴声好好聚拢起来回应给我，是很好的听众哦。”",
  "CharacterArchiveContent.14707.1": "简历摘录之五",
  "CharacterArchiveContent.14707.2": "向神使的提问\n\n焦糖的背包里总是装着几枚画着神使大人的徽章——这是她自己凭着记忆涂的。\n自从在星塔里偶遇那两位能映照出人们内心渴望之物的神使大人后，焦糖就意识到了她们的特别——既然星塔的神使代表着星塔的意志……只要和她们搞好关系，岂不是就能从她们嘴里问出更多星塔的秘密？\n不过很可惜，面对“这段旋律意味着什么？”“你们会唱歌吗？”这些高难度的提问，即使是神使大人也面露难色。",
  "CharacterArchiveContent.14708.1": "同行评议",
  "CharacterArchiveContent.14708.2": "哼哼！很专业的乐手嘛，才听过一次就能把本王的主题曲弹出来了，虽然声音没那么响但是意外的很有力度——！\n——情绪激动的白猫佣兵\n\n她身上的演出服看起来…有点可怕，但又很可爱。\n我好像找到了新衣服的设计灵感！\n——多娜",
  "CharacterArchiveContent.14709.1": "协会反馈",
  "CharacterArchiveContent.14709.2": "有些可疑。<sprite name=\"acrchives_falsified_richtext\">\n调查发现，焦糖总是出现在一些荒郊野外的地方……她根本就不像是个在弗拉维奥追求人气的演奏者，很难想象她如何在这座娱乐之城生存的。\n不过，既然有这么多忠实粉丝的话……\n——薇洛",
  "CharacterArchiveContent.14710.1": "档案附文",
  "CharacterArchiveContent.14710.2": "合奏招募\n\n诚招乐手合作！我的贝斯，无论是哪种乐器的声音都可以完美交融！不过请自主控制好您的音量，感谢配合！",
  "CharacterArchiveContent.14711.1": "小灶",
  "CharacterArchiveContent.14711.2": "“最想感谢的人？那应该是焦糖大人吧。”\n“当时我们几个学生一时兴起组乐队，什么都不懂，演出知识可以说全是焦糖教的。”\n“确实，焦糖算是我们见过的为数不多的……很健谈的贝斯手？”\n“每次一到排练场地就开始发表意见，从设备调试到演出安排这些说个不停。”\n“虽然叭叭很多，但是一句废话没有。”\n“从她那学到了不少东西。”\n“我也是因为焦糖才知道原来贝斯还能独奏。”\n“不过听说现在焦糖已经很少在演出时候表演这些技巧了。”\n“有点怀念啊。”\n“可惜焦糖每次演出结束就回去了，也没有合照什么的，不然还能拿出来给魔女小姐看看。”\n“我觉得是她节俭的原因吧，毕竟在弗拉维奥生活的成本真的很高……”\n“她那身演出服听说还是自己做的。”\n“也可能是焦糖老师的口味太……特别了。”\n“就有一次我们去找焦糖，正好赶上她在做饭，本来想顺便蹭饭的，结果看到她在锅里煮铁丝……”\n“太可怕了，一边煮还一边往里面放佐料。”\n“我们俩感觉应该嚼不动那东西，就找个理由先走了。”\n“不过现在回想起来……那东西应该是琴弦。”\n“琴弦比面条贵吧？”\n“哦你说琴弦我就知道了，是这样，那个不是用来吃的，旧的琴弦煮完以后音色会变好，跟新的差不多。”\n“原来如此，还以为是什么恶魔料理。”",
  "CharacterArchiveContent.14712.1": "长耳朵米达丝的故事",
  "CharacterArchiveContent.14712.2": "在焦糖的童年，常听父亲和她说起“长耳朵米达丝”的故事。\n\n故事的原型或许源自弗拉维奥过去的某任城主——那位城主掌控着全城超过半数以上的财富和人力，没人敢在他的面前说“不”字。\n一位叫做米达丝的说客就这样日夜吹捧着城主的品味——当然，他也因此获得了丰厚的赏赐。\n当城主对乐器燃起兴趣时，他也紧随其后，马屁从未停下……久而久之，城主自然认为，自己就是全天下最厉害的乐手了。\n传说某日，城主在城郊视察新开辟的林地时，听到了山神的召唤。山神化作人形，向城主提问说：我听闻，你最擅长奏乐，可否与我比试一二？\n早在米达丝的奉承中忘乎所以的城主，欣然答应挑战。他在林地里豪掷千金，大摆宴席，邀请了全城的上流宾客，在众目睽睽之下，他拿起了自己最擅长的笛子，吹奏了起来。笛声在山林之间悠扬环绕，身旁的米达丝高兴的手舞足蹈，他欢呼着：多么伟大的音乐！多么伟大的音乐！您的音乐就是世上最棒的音乐！\n山神此时也飘飘然降临，传说他只是一抬手，就将枝条化作琴身，细叶化作琴弦，弹奏起来。琴声如流水，如莺啼，如微风，如月光，令在场众人都不由得拜服——即使是如此骄傲自满的城主，也实在是自愧不如。\n没想到，本应握手言和、其乐融融的颁奖，却被米达丝的声音打乱了，他高吼着：“你们的耳朵呢？你们的脑子呢？你们是害怕山神的威风吗？城主的演奏不好听吗？”\n山神听完有些愤怒，他冷笑道：米达丝，你不懂的事，不要妄加评论！\n说完，他抬手一挥，米达丝的耳朵竟然一下伸得比两手还长！\n“这样，你才会听得更清楚一些吧？”山神嘲笑着米达丝，像烟一样消失了。\n可怜的米达丝就这样拥有了一对比谁都还长的耳朵——他确实听得更清楚了。自此之后，他再也没有称赞过城主的演奏，反而常常点出了城主演奏中的不足之处——城主非但没有责怪他，反而给了他更多的赏赐，他说：\n太感谢了，米达丝，还好有你教会了我，山外有山，人外有人……而且，是你让我明白，任何时候，都得说真话——尤其是对艺术！\n\n“这就是我们的耳朵这么长的原因吗？爸爸”\n“噢，不。孩子，不过，我们是该学习一下长耳朵米达丝的教训……尤其是在如今的弗拉维奥，能说真话，非常重要。”\n“不过，现在真是这样吗……？”\n焦糖的疑问，或许还需要很多时间才能得到回答。",
  "CharacterArchiveContent.14713.1": "武器轶事：米达丝",
  "CharacterArchiveContent.14713.2": "弗拉维奥在以前，并非是现在的模样，而是一个靠手工和香料制作闻名的城市。\n自从在北部森林里发现了新的香料来源，城邦主就雇佣了许多人来帮助开采和运输。焦糖的双亲就是在这一时期，加入到采伐赚钱的浪潮，他们作为绒绒族，有着聪敏的嗅觉和听觉。\n聚集在弗拉维奥的人越来越多，每个人到手的朵拉却越来越少。焦糖的双亲转而把目光投向了星塔——城邦的壮大、香料业的发达、以及绯瞳传讯的发展，让商业和娱乐业在此地野蛮生长，由此带来的神器缺口，必然会掀起一阵“旅人热”。\n焦糖的双亲作为旅人活跃之后，他们的生活也逐渐安定下来，焦糖就在这之后的一个雾月、弗拉维奥日出生了——伴随着弗拉维奥的成长，焦糖也在这旅人家庭的影响下成长着。\n在焦糖第一次偷偷跟着父母进入星塔“冒险”的时候，她就被星塔里那些奇妙又充满想象力的声音吸引了。那些鼓点，以及低沉却极具穿透力的律动，从空荡荡的头顶、脚底、四周，不断的传进她灵敏的耳朵。\n在一次偶然观看到星塔里放映的影戏后，焦糖确认了，那让她着迷的低沉的声响，是画面里那人手中有四根粗弦的乐器发出的。\n尽管如此，焦糖那时还并不知道那个乐器该如何称呼——它似乎和吉他长得有些像，但声音却过于的低沉了。\n多年以后，当她作为一个成熟的旅人站在许愿箱前时，只能试图尽可能地在模糊的回忆里寻找那些听到过的声响、画面，并口述她藏在心中多年的愿望：\n“我想要，演奏星塔的声音。”\n从星塔出来的时候，焦糖怀里已经抱着她心爱的乐器了——焦糖看着它，想起了不久前父亲给自己讲过的故事，她决定要成为一个“说真话”的乐手。\n“就叫你，‘米达丝’吧。”",
  "CharacterArchiveContent.14901.1": "基本信息",
  "CharacterArchiveContent.14901.2": "姓名：格芮\n生日：3月28日（3月28日 圣女德肋撒的诞生日）\n所属：恩赐意志 \n技能：祷告、审问、刑罚\n地址：埃摩银城区-埃摩恩赐主大圣所\n经验：未公开\n武器：宽恕\n薪资：未公开",
  "CharacterArchiveContent.14902.1": "成为旅人的理由",
  "CharacterArchiveContent.14902.2": "旅人也好，修者也好，审判官也罢……\n我不在乎什么身份，我只追求强大的对手。",
  "CharacterArchiveContent.14903.1": "简历摘录之一",
  "CharacterArchiveContent.14903.2": "修者守则\n\n神贫，清廉，服从。这是作为修者的三大准则。\n很显然，格芮完全没有遵守的意愿，但她仍热衷于扮演这样的角色，至于目的，或许只藏在她那疯狂的意识深处。",
  "CharacterArchiveContent.14904.1": "简历摘录之二",
  "CharacterArchiveContent.14904.2": "综合素质\n\n作为黄昏裁判的首席审判官，猜测包括战斗在内的综合能力都达到了破格级别，要说是诺瓦大陆上的“顶尖”也不为过。\n但如果只有力量上的强大，显然和所有目击报告与官方透露的消息都存在冲突，格芮一定还有其他更为“恐怖”的能力……",
  "CharacterArchiveContent.14905.1": "简历摘录之三",
  "CharacterArchiveContent.14905.2": "精神健康诊断报告\n\n#埃摩精神卫生中心\n##综合精神问题测试结果报告\n##日期：未公开\n##测试者个体因子总分\n\n躯体化因子分 3.4 中度\n攻击性因子分 4.2 中度\n幻觉因子分 5.5 重度\n偏执因子分 5.1 重度\n异常因子分 2.5 轻度\n\n##备注\n被试者先前测试综合因子分皆在2.0左右，表现为轻度，且情绪稳定。\n此次测试则呈现相反的方向，被试者精神状态的两极分化，并伴随幻听，称能听到无法理解的声音，猜测与其他诱因有关，建议转向收容科继续观察。\n\n#仅供参考，不做诊断用",
  "CharacterArchiveContent.14906.1": "简历摘录之四",
  "CharacterArchiveContent.14906.2": "强者悬赏\n\n招募能与我为之一战的强者，或能提供强大对手的所在情报。\n验收成功，重金奖赏。\n此委托永久生效，不限次数。",
  "CharacterArchiveContent.14907.1": "简历摘录之五",
  "CharacterArchiveContent.14907.2": "魔力浓度检测报告\n\n「封存档案██-████」\n使用镇定混合抑制剂，进行“临时正常化”后，该个体与普通人暂时无异，波形检测显示阴影正常，体温状态良好，精神状态稳定。\n数小时过后，阴影增加明显，造影显示轮廓模糊，心跳速度加快，体温持续增高。\n到达安全阈值后，其体内魔力总值已经达到普通人的███倍。推测在战斗、受伤、情绪失控时，魔力仍可以突破至一千，最高可达████倍，但会造成不可逆的损伤。\n根据峰值推导结果，建议该个体每█小时为周期，进行一次魔力释放或使用抑制剂。",
  "CharacterArchiveContent.14907.3": "魔力浓度检测报告\n\n「封存档案14-4000」\n使用镇定混合抑制剂，进行“临时正常化”后，该个体与普通人暂时无异，波形检测显示阴影正常，体温状态良好，精神状态稳定。\n数小时过后，阴影增加明显，造影显示轮廓模糊，心跳速度加快，体温持续增高。\n到达安全阈值后，其体内魔力总值已经达到普通人的666倍。推测在战斗、受伤、情绪失控时，魔力仍可以突破至一千，最高可达1530倍，但会造成不可逆的损伤。\n根据峰值推导结果，建议该个体每7小时为周期，进行一次魔力释放或使用抑制剂。",
  "CharacterArchiveContent.14908.1": "同行评议",
  "CharacterArchiveContent.14908.2": "行走的风暴，人形的灾厄，不知满足为何物的怪物。\n——与格芮交手后幸存的传奇旅人\n\n一个命途多舛的女孩，自出生便带着原罪，却仍要“贪婪”地活着。\n——黄昏裁判 裁判长",
  "CharacterArchiveContent.14909.1": "协会反馈",
  "CharacterArchiveContent.14909.2": "基本属实。<sprite name=\"acrchives_certified_richtext\">\n\n几乎没有伪造，或者说，本人有着完全不想隐藏自己的个性。\n虽然部分内容已被黄昏裁判代笔和修改，但就如与格芮有过接触的所有人对她的评价一样：危险，却又纯粹。\n——薇洛",
  "CharacterArchiveContent.14910.1": "档案附文",
  "CharacterArchiveContent.14910.2": "黄昏裁判安全收容记录档案\n\n「对象名称：格芮」\n「记录编号：013」\n格芮，女，年龄8。\n通过日常观察发现受试体性格怯懦，不善与人交流，多愁善感，易受惊吓。\n在魔力激增的情况下，心理状态产生波动，表现为：\n思绪不安，精神紊乱，开始展现攻击性。这与受试体初次检测时的性格相反。\n同时还发现，魔力过量会使受试体的部分生理机能受到严重影响，表现为：\n疼痛知觉衰退、视觉，听觉下降、触感模糊、味觉几乎消失。\n预估此状态将伴随终生，目前暂不确定是否会对生命造成影响。\n\n建议：尽快研究出协助受试体释放魔力的办法。\n……\n……\n（来自大祭司的裁定：驳回。禁止增加不必要的开发成本，使用药物强制受试体存活，保证基本行动能力即可）",
  "CharacterArchiveContent.14911.1": "破碎之轮",
  "CharacterArchiveContent.14911.2": "孩子们跨过围栏，奔向公园的游乐场，\n男孩们总是很兴奋，他们争先抢占喜欢的设施，女孩们则手牵着手，小跑来到几处安静的角落。\n人群后有一个瘦小的身影，她比其他孩子跑得都要慢，没几步，豆粒大的汗珠就顺着她瘦削的脸颊滑落。\n“抱歉，我们跑太快了，要我拉你吗？”\n“没事的……我，我喘一会……”\n\n同伴们折回来，向她伸出手，而她同样尽全力回握对方。\n她时常记起，与大家共同度过的那个夏日里，抬头看见的不是银白的设施，而是无垠蓝天下的朵朵流云。\n\n“其他几个都玩腻了，今天我们来堆沙堡吧。”\n“那你带了水吗？没水可堆不起沙堡啊。”\n“呜呀！我，我出门急，忘了……”\n“没，没事……没水，说不定也能玩……”\n\n她蹲下，小心翼翼地将一团沙土捧在手心，流沙却顺着她指尖飘落，被风吹散又落回沙坑中，\n她有些懊恼，再次尝试，还是同样的结果。\n\n“看吧，没水根本玩不了，我们得去打水啦！”\n“等一下，别走……”\n“交给我们吧，你就在这等着，不用跟过来。”\n“不要，留下我一个人……”\n\n望着同伴们离开的背影，她的内心涌现出一股复杂的情绪。\n无论是对自己身体的厌恶，还是见到其他人牵手时的嫉妒。\n她知道自己不是第一次被“特殊对待”，自然也不会是最后一次。\n已经不记得是第几次产生这样的想法， 当这份不安催动内心，一直被压抑的某种东西终于开始了暴走。\n她感到那份躁动凝聚成型，膨胀，由身体里向外扩散，直到周围的一切都安静下来。\n\n变故发生的时候，一切都来得太过突然……\n当她回过神来，她眼前的世界早已不再是熟悉的模样。\n平日里庇荫的大树吹倒在人们行走的街道上，\n公园内玩耍的设施正以扭曲的姿态镶在楼房，\n人们的尖叫替代了鸟声与蝉鸣，昔日的伙伴也早就不见了踪影。\n她抬头看向天空，既不是蓝，也不是白，而是偏黑的红。\n公园里不再回荡欢声笑语，只有无法理解的混乱杂音。\n夏天变得异常燥热，似要将周围的一切烧尽……\n\n终于，她开始理解眼前的事物，想要站起身逃跑，却发现自己再也无法动弹，\n她看向自己的脚下，原本是一片沙土的小坑，却变成了一片片碎裂的彩窗，\n倒映着歪曲的世界，和她那分不清模样的脸。",
  "CharacterArchiveContent.14912.1": "予爱者",
  "CharacterArchiveContent.14912.2": "格芮睁开眼，面前却仍是一片漆黑，她能听见数个神器同时运作的声音，\n随着一道白光划破黑暗，格芮攀住光的边缘，用尽全身力气将身体探出黑暗。\n终于，她从祭坛上爬了出来。\n\n格芮光着脚踩在地板上，她能感觉到有些冰凉，光是这点便足以让她感到开心，因为这代表多余的魔力已经清除，虽然治疗效果仅能持续一周，但她能在这几天里体验正常人拥有的感觉。\n还来不及换上见习修者的制服，格芮便穿着举行仪式时的白衣跑去了大圣所，唱诗班被她的突然闯入打乱了节奏，格芮却几乎是将能吸入的空气都纳入肺部，尽最高的嗓音喊道——“不用在意我！请继续！”\n然后大口喘着粗气，喘到就快要晕厥过去。\n她很享受这样的感觉：自从被收容，得知了自己的命运，以及只需要牺牲小小自由的代价，又能得到周期性的治疗后，格芮的心中便只有一个念头。\n“只要活下去就好了，其实这样也不算坏。”\n不再憎恶命运，不去揣测因果，她只是想要尽可能体验活着的实感。\n\n“跟你说了多少遍了，不要穿着这件衣服到处乱跑！”\n一位年迈的老者将她提了起来，她穿着修者的衣服，但从威严上却与主教无异。\n“对，对不起……嬷嬷，我今天才刚被放出来……”\n老修者看着她瘦弱的身体，又叹了口气。\n“算了，等会吃完东西记得来打扫圣所。想在这里生活，可不能光吃白饭。”\n“嬷嬷，今天我们吃什么？”\n“给你准备了特辣的汤粥，你不是尝不出其他味道吗？”\n“不要……嬷嬷上次切辣椒咳了好一阵子。”\n“你尽给别人添乱，还担心起我了？老老实实吃就行了。”\n倔强的她不甘在一旁看着，想要帮忙取刀具时，却不小心划伤了手。\n老修者不慌不忙，从口袋里拿出酒精和棉布为她处理伤口，好像这样的事情已经重复多次。\n“伤口好得快，不怕疼，就真把自己当铁皮疙瘩了？”\n格芮不再说话了，她也不想狡辩，只是看着老修者用满是老茧的手擦拭自己的伤。\n只有在这种时候，她才能体验到本属于这个年纪的任性。\n\n“你得学点生活的本领了，不能什么事都得靠我。我养不了你一辈子。”\n“那您刚才还不让我用刀……呀！”\n“这是两码事。上边的人只把你当耗材可不行，总得有人教你什么是生活……先从剥豆子开始吧。”\n“剥完豆子之后呢？洗菜，烤面包，还有，还有……”\n“慢慢来，我教的你都能学会，到时候就不用再依赖我咯。”",
  "CharacterArchiveContent.14913.1": "武器秩事：宽恕",
  "CharacterArchiveContent.14913.2": "“把这样的东西给我，你是在戏弄我吗！？”\n黄昏裁判的某个房间内，铁匠将格芮递来的武器需求设计图撕了个粉碎。\n格芮不慌不忙，又从修者服内掏出另一本同样的设计图——\n那是一把可变形的武器，既能伪装成铁铲，也能通过机关分割中空的内部，变为一把伸缩自如的链刃。\n“您可真是无情，把人家辛苦通宵做好的东西就这么轻易毁掉了~”\n“唉~难道您有特殊的癖好，喜欢把别人珍视的东西轻易破坏吗？”\n\n袖剑，毒匕，飞刀……参与过无数武器的研发，看着眼前的设计图纸，男人自是理解：\n格芮的这把武器，设计目的只有一个——“有杀伤力却可以不致命”。\n“审判官需要高效率地解决目标，而不是像你这样，把战斗当作乐趣！”\n“但就是我这样的人，不仅每次都能完成组织的任务，还能在不处刑敌人的情况下套出重要的情报。”\n格芮满不在意，玩弄着头发，朝对方露出自信的笑容。\n“我承认有几次采用这样的方式是不错，但大多数无关紧要的人，你都没能下狠手，这是你为自己恶趣味开脱的诡辩！”\n“看看你提出的设计，明明可以往一击毙命的方向强化，为什么要多余添加可变形的功能。”\n“呼呼~战斗要是一下子就结束不就没有意思了嘛~”\n\n男人无法想象，这样一个精神都谈不上正常的人是如何爬到首席审判官的位置，\n更无法想象，若是应了她的愿，造出这样一件玩闹性质的武器，将会对他的理念造成怎样的冲击。\n“够了！不要以为裁判长青睐你，就可以无法无天了。要不是之前预定给你的武器在测试里被弄坏——”\n“……所以那次暴走不是意外？你在装疯卖傻，只是为了重新研制新的武器……”\n“有些事情不要过问太多~保不准，这里接下来要发生的命案，也会被理解成是我的暴走导致的~”\n“作为黄昏裁判里最杰出、最权威的铁匠，为审判官添置一件趁手的玩具应该不是什么难事吧。”\n\n格芮推门而出，脸上已是挂着难掩的笑意，在门外等候多时的见习修者凑了上来，接下格芮递过的设计图。\n“前，前辈！怎么样了，申请书通过了吗！？”\n“当然~多亏了你陪我一起设计这个武器，谢啦~小泰莎。”\n“没有没有！能帮上格芮前辈的忙，是我的荣幸！”\n“只是……有一点我不明白。您饶了这么大的弯子，真的只是为了去享受战斗吗？”\n“……生命太短暂了，想说的话，想做的事，多数时候都来不及。”\n“人只有在感到性命受到威胁的时候，才会爆发出强烈的求生欲，所以我愿意宽恕敌人，给他们喘息的机会。”\n“格芮前辈……？”\n“不过，看着为活命而挣扎的人，也是一件很幸福的事。呼呼~~呵呵呵~~~”\n格芮在夕阳的楼道中轻快跳着，丝毫不在意周围人投来的异样目光。\n望着她的背影，泰莎不由得心想——这个人，真的如传闻一样疯了吗？",
  "CharacterArchiveContent.15001.1": "基本信息",
  "CharacterArchiveContent.15001.2": "姓名：菈露\n生日：8月20日\n所属：恩赐意志 \n技能：钓鱼，溜号\n常住地： 埃摩城外小树林里的深水潭边\n旅人经验：三年\n惯用武器： 银鸥\n收费标准： 面谈，也可以用稀有渔具来换",
  "CharacterArchiveContent.15002.1": "成为旅人的理由",
  "CharacterArchiveContent.15002.2": "领导的任务罢了。\n但往好处想，进了塔就没人知道她的动向了，还可以谎报外出工作时长。",
  "CharacterArchiveContent.15003.1": "简历摘录之一",
  "CharacterArchiveContent.15003.2": "兴趣爱好\n\n逃班去钓鱼。\n习惯用大量饵料打窝，鲜少会有钓不上鱼的情况，但也不是没有例外。",
  "CharacterArchiveContent.15004.1": "简历摘录之二",
  "CharacterArchiveContent.15004.2": "摸鱼技巧\n\n当你对着工作文件一副专注的表情，领导就不会细看你到底是在文件上画画，还是在跟自己玩五子棋。\n如果不幸遇到领导想要凑过来看，只要拿着笔迅速地、用力地把摸鱼的痕迹涂掉，再露出一副苦恼的表情，那就是完美的“为工作绞尽脑汁”的形象~",
  "CharacterArchiveContent.15005.1": "简历摘录之三",
  "CharacterArchiveContent.15005.2": "无处不在的薯条\n\n菈露的薯条到底是从哪里摸出来的？\n据说她第一次进入星塔的时候，从星塔里得到了一个神秘的次元口袋，口袋里的空间足足有一间房间大小，所有东西放进去都会维持着最初的状态。于是她在那里面放了三万七千包薯条，所以随时随地都可以掏出来一包新鲜热乎的薯条。\n啊？你说这一条是真是假？你猜？",
  "CharacterArchiveContent.15006.1": "简历摘录之四",
  "CharacterArchiveContent.15006.2": "渔具宝库\n\n菈露家里有专门的一个房间，用来存放收集到的所有钓鱼的工具，包括但不限于：\n鱼钩、鱼线、钓竿、浮漂、铅坠、鱼饵；\n鱼护、抄网、支架、探鱼器；\n拖钓竿、电动轮、钢丝前导、大型假饵；\n重型船竿、重型拖钓竿……\n\n至于后面这堆东西是什么，菈露本人也不太清楚，都是菈露从星塔里淘出来。",
  "CharacterArchiveContent.15007.1": "简历摘录之五",
  "CharacterArchiveContent.15007.2": "职场“一定成功道歉法”\n\n“传说中只要诚心诚意地说出全部事情，就一定会被原谅”、\n“无论闯了什么祸只要这样做就不会被追究”、\n“事后一定能够官复原职”",
  "CharacterArchiveContent.15008.1": "同行评议",
  "CharacterArchiveContent.15008.2": "她到底是怎么做到的？每天都在翘班，但每次都能按时完成工作。\n——星雁\n\n很有意思一个人，明明有能力往上走，却偏偏只喜欢当个跑腿的“闲人”混日子。\n——安琪",
  "CharacterArchiveContent.15009.1": "协会反馈",
  "CharacterArchiveContent.15009.2": "大部分属实。<sprite name=\"acrchives_certified_richtext\">\n\n但下次摸鱼跑来我这里的时候，请给我带点不是薯条的下午茶。 \n——薇洛",
  "CharacterArchiveContent.15010.1": "档案附文",
  "CharacterArchiveContent.15010.2": "蛋糕味的薯条好，还是薯条味蛋糕好？\n\n如题。\n感觉蛋糕味不是一个很明确的味道？也许应该是奶油奶酪味的薯条？\n但薯条味的蛋糕也许应该用土豆来做？\n两个都想试试看啊，悬赏五万朵拉，如果有蛋糕师或者薯条师做出来，请务必联系我。",
  "CharacterArchiveContent.15011.1": "全鱼宴",
  "CharacterArchiveContent.15011.2": "菈露钓鱼的时候总把“全鱼宴”挂在嘴边。\n\n“等着啊，今天钓到的鱼晚上给大伙做全鱼宴~”\n“我今天甩竿的时候就觉得，今天必将能有一顿全鱼宴。”\n“你都不知道，我最近太走运了，全鱼宴吃得有点腻了。”\n\n全鱼宴都有什么？\n刺生凉拌？清蒸红烧糖醋？鱼丸鱼头豆腐汤？\n菈露对这些揣测都笑而不语。\n\n今天也是大丰收的一天。\n菈露举着她那条足足八斤大鱼，和路过的每一个人炫耀，连路边站着的马和店门口趴着的狗都没放过。\n她一路哼着歌，念叨着今晚又是全鱼宴的一天。\n等她回到自己的住所，熟练地在自己家后院堆起篝火。小刀在她手中飞舞，剔去内脏，刮掉鱼鳞，剖开的大鱼穿上支架，像一张张开的飞毯，悬停在篝火之上。\n她给烤得冒油的鱼撒上海盐。\n\n但今天没有人跟她一起分享收获的喜悦，只有烤鱼的香气随着袅袅炊烟飘散，馋得流浪的小猫趴院墙上流着口水。\n菈露大方地把一大块鱼尾送给它。\n“只有鱼的晚宴，就是全鱼宴，难道不是吗？”\n她坐下准备享用今天的劳动成果，却发现流浪猫闻了闻她给的鱼，最后扒拉了两下，转头离开了。\n“嗯？？？你这小猫怎么回事？！浪费食物是可耻！”\n但流浪猫离开得毫不留恋，似乎已经断定这里没有食物。\n“真是的……没有品味的小猫，这可是菈露大人亲自钓起来亲自料理的烤鱼！你不吃我自己吃……唔……唔唔？呸、呸呸……这什么怪味？？”\n菈露把刚吃进口的烤鱼吐出来，突然像是意识到什么，用筷子翻看了一下条大鱼的鱼头。\n“……大意了，怎么是不能吃的臭臭鱼啊！！”",
  "CharacterArchiveContent.15012.1": "能者不想多劳",
  "CharacterArchiveContent.15012.2": "“既然都能考九十分了，努力一下，下次争取到满分吧？”\n年幼的菈露迎着父母期待的目光，第一次对自己的优秀产生了怀疑。\n她的成绩是这次考核中最优秀的，她赢过了所有人，老师称赞她，父母夸奖她，远亲近友都在说她厉害。\n但还没等她开始骄傲得意，所有人都说了同一件事。\n——下次一定可以拿到更好的成绩吧？\n——你这么优秀，将来长大一定很了不起吧？\n——这些错误都是因为你粗心大意，如果能再细心一点，完全是有可能满分的吧？\n……\n……\n\n但我已经是第一了啊！不应该为我骄傲吗？\n她羡慕邻居家的小孩，虽然成绩只是堪堪及格，但她的父母每次都会毫不吝啬地夸她，好像只要刚好六十分就已经很厉害了。\n为什么呢？\n年幼的菈露只觉得委屈。\n\n后来，随着年龄增长，菈露慢慢理解了。\n她太优秀了。\n她的出色已经不仅是自己的荣誉，也是旁人的骄傲，是父母的脸面，是师长的自豪。\n所以有无数的名为“下一次”的期待落在她身上，只有无数的“下一次”才能带来永不落幕的荣光。\n但那也太累了吧？\n十二岁的菈露趴在窗台前，看着邻居那个和她同龄的女孩兴高采烈地跑出家门，听上去她今天要和朋友出去野餐。\n“真好啊，只要一直考个及格分，就不会背负他人的期待……”\n菈露灵光一闪，忽然发现自己找到了最优解。\n只要一直是及格分就好了……？\n只要她只是刚好及格，无功无过，没有那么优秀，那她就可以和那个女孩一样无忧无虑地出去玩耍。\n十二岁的菈露在这一天找到了自己的人生哲学。\n\n“喂——领导，是、我是菈露。呃，您说早退是吗？其实是……因为今晚有个重要的客户需要接待。\n“对，很重要的客户，对方盛情邀请，我只好去应酬一下……是、是，现在已经结束了，我正打算回公司呢。”\n菈露挂了电话，身边的钓友摇着头看她。\n“看来你的摸鱼时间结束了。”\n“反正今天的鱼也钓够了，这桶送给你了~”\n菈露伸了个懒腰，大方地把今天钓到的鱼都分给了其他人，然后收拾东西开始往回走。\n傍晚的微风带着凉意，菈露盘算着时间。\n现在距离下班时间还有一个半小时，从这里回到办公室还要二十分钟，今天的工作大概只需要四十分钟就能处理完，还能再摸三十分钟。\n“今天也是充分利用时间摸鱼的一天~ ♪”",
  "CharacterArchiveContent.15013.1": "武器轶事：银鸥",
  "CharacterArchiveContent.15013.2": "恩赐意志给所有在编人员都进行了一次武器保养，用了更好的材料和更先进的技术，确保武器的性能和杀伤力都有了质的提升。\n“感觉完全就是哪个吃饱了没事干的家伙，哄着元老院批了预算，再偷偷从中获利。”\n菈露坐在薇洛的办公桌上，一边机械地吃着薯条，一边满脸愁容地看着她的武器——那柄原本非常趁手的武器，经过一番“保养”，威力是有了，但不知道被替换了什么新材料，整个长枪变得笨重无比。\n“现在这个样子，根本没办法拿来钓鱼啊！！”\n“那本来也不是应该拿来钓鱼的吧？”\n薇洛低头工作，随口应和着这位时不时就会跑来她办公室里偷懒的友人。\n“唉，你不懂……”\n菈露叹了口气。\n恩赐意志总有一些多余又无聊的规则，比如人员配备的武器是统一分配的，那是身份象征的一部分，即便你再不喜欢，也得随身携带。\n菈露当年入职恩赐意志时，在仅有的可选武器类型中，一眼就看中了这柄长枪，不轻不重，长度刚好，非常适合随身携带，只要系上鱼线鱼钩，就可以直接拿来当钓竿用。\n简直是为她量身定制的武器。\n但如今，这柄长枪的重量已经完全不适合拿来钓鱼，甚至碍于它的长度，随身携带都显得碍事。\n薇洛在她第三次重重叹气的时候，终于从工作中抬头看了她一眼。\n“你们恩赐意志并没有规定，不能私改武器吧？”\n她的话音刚落，菈露突然来了精神。\n“你的意思是……”\n薇洛从办公桌上抽出一张白纸，快速地在上面写下一个名字，然后递给了菈露。\n“地理协会前不久从星塔里找到了一些硬度不错，但重量很轻的材料，你去找彼岸问问，如果还有，你可以拿着那些材料，去星辉学馆找这个人，她会帮你改——当然，这其中的费用你要自己解决。”\n“哦哦！你的人脉和消息还是这么厉害！下次给你带包薯条~”\n菈露接过纸条，行动派的她向薇洛道了谢，像她来时那样，风风火火地翻窗户离开了。\n\n半个月后，菈露托人给薇洛送来了一条烤鱼和三包薯条，并附上了感谢信：\n“这可是用改装过的长枪钓起来的第一条鱼~要吃哦~”",
  "CharacterArchiveContent.15501.1": "基本信息",
  "CharacterArchiveContent.15501.2": "姓名：希娅\n生日：8月26日\n所属：自由旅人\n技能：捕鱼、帆船驾驶、海上救援、泳衣质量鉴定\n地址：塞尔斯泰晨曦街78号\n经验：三年\n武器：雪兔&夜兔\n薪资：面谈/可用渔获交换",
  "CharacterArchiveContent.15502.1": "成为旅人的理由",
  "CharacterArchiveContent.15502.2": "我的奶奶是一位非常厉害的航海旅人，我也不会输给她的~",
  "CharacterArchiveContent.15503.1": "简历摘录之一",
  "CharacterArchiveContent.15503.2": "海的女儿\n\n无论是海上的冲浪、帆板、独木舟，还是海里的浮潜和捕鱼，希娅都非常擅长，仿佛天生就是海的女儿。",
  "CharacterArchiveContent.15504.1": "简历摘录之二",
  "CharacterArchiveContent.15504.2": "“半杯倒”\n\n曾经因为拿错了万送屋的包裹，误以为多娜的麦芽特饮是花铃新买的饮料，结果浅尝了两口就昏睡了一整天。",
  "CharacterArchiveContent.15505.1": "简历摘录之三",
  "CharacterArchiveContent.15505.2": "谋生手段 \n\n航海旅人能接到的委托并不算多，为了维持生计，没有委托的时候也会去塞尔斯泰的盐场打工。",
  "CharacterArchiveContent.15506.1": "简历摘录之四",
  "CharacterArchiveContent.15506.2": "“防晒药膏”\n\n即便一直在海上和海边活动，却完全不会晒黑的秘诀——使用一种从星塔许愿获得的特殊药膏，在这之前使用的是奶奶传授给她的自制防晒“泥膏”。",
  "CharacterArchiveContent.15507.1": "简历摘录之五",
  "CharacterArchiveContent.15507.2": "海鲜烹饪高手\n\n在海鲜烹饪这件事上，掌握了许多独特的技艺，尤其擅长“一鱼多吃”，因此远航时从不用担心吃腻海鲜而挨饿。",
  "CharacterArchiveContent.15508.1": "同行评议",
  "CharacterArchiveContent.15508.2": "希娅会冲浪、会抓鱼、会在暴风雨里带领整艘船扛过风浪，还会做出世界上最美味的海鲜大餐，是我心中最厉害的航海旅人！\n什么？说我的评价“感情色彩太浓烈”了？我明明就很客观嘛！\n——花铃\n\n虽然跟她不太熟，但听说她连不能吃的臭臭鱼都能做成料理，有机会真想和她讨教一下。\n——菈露",
  "CharacterArchiveContent.15509.1": "协会反馈",
  "CharacterArchiveContent.15509.2": "基本属实。<sprite name=\"acrchives_certified_richtext\">\n每年冲浪大赛的优胜者，在塞尔斯泰很有名呢。\n——薇洛",
  "CharacterArchiveContent.15510.1": "档案附文",
  "CharacterArchiveContent.15510.2": "手工渔网出售\n\n纯手工编织，结实耐用，装饰有塞尔斯泰的好运贝壳，让您的每一次出海都安心满载~",
  "CharacterArchiveContent.15511.1": "拥抱的场合（上）",
  "CharacterArchiveContent.15511.2": "“希娅，你还不回家吗？”\n“不回了，我再呆一会儿，你们先走吧~”\n \n送走了回家吃晚饭的同伴们，月亮爬上了天际，希娅依旧在海边徘徊，享受着空无一人的沙滩。\n抓了一桶小螃蟹，堆了一栋沙堡，捡来的贝壳全部分类排好……做完这一切后，希娅还是不愿意回家。\n她知道已经很晚了，但是回家又能做什么呢？房子不大，却总是空荡荡的。这一周奶奶常常早出晚归，清晨离家前给她做好一天的饭菜，便急匆匆出门了。\n虽然大家都说，希娅的奶奶是镇上最厉害的航海旅人，但希娅并不总是开心的——别的小孩子都有家人陪着，她却只能和大海相伴。\n“反正，就算我回去的再晚，奶奶也不会发现的吧，她只会更晚回家。”\n抱着赌气的心情，希娅决定今晚不回家，直到奶奶来海边找她。她既期待又紧张，既兴奋又害怕——奶奶会骂她吗？会罚她好几天不准出去玩吗？不管怎么样，都比现在这样，一天说不到三句话要好。\n \n夜晚的海风吹得她眼皮发烫，困倦如潮水般袭来，她转了半天，躺在了一棵巨大的椰子树下。\n再次醒来时，天光已经发白，她揉了揉眼睛——自己居然还躺在椰子树下。\n奶奶竟然一夜都没回来？希娅的愤怒还未点燃，就闻到了喷香的烤鱼味。不远处有人架起了烤架，顺着气味，她看见了一个再熟悉不过的身影。\n“醒了？回去洗漱一下，今天的早饭就在海边吃吧。”\n这顿饭她吃得无比忐忑，奶奶并没有问她为什么在这里，她也不知道奶奶什么时候来的。\n但是，接下来的一周，奶奶没有再出海，而是每天呆在家里做些手工活。\n希娅的愿望实现了，她却十分不安。",
  "CharacterArchiveContent.15512.1": "拥抱的场合（下）",
  "CharacterArchiveContent.15512.2": "“要我说，你奶奶肯定是生气了，等着你主动认错呢。”\n“对啊，这要是换成我妈，早给我打一顿了。希娅的奶奶果然脾气很好。”\n“她才不是脾气好，而是……”希娅顿住了，一种奇怪的懊恼油然而生，“她平时就不怎么说话，我看她根本是懒得管我，才什么都不说。”\n她宁可被打被骂，那意味着奶奶在乎她。奶奶却像往常一样对待她，甚至还给她买了新的冲浪板。\n好几次她望着奶奶的背影，都想问问她究竟是怎么想的，但这仿佛是一场较劲的游戏，谁先开口谁就输了。\n \n“不过，我听我妈说，希娅的奶奶上周去帮忙修船了，最难的地方只有她能搞定呢。”\n“就是明天要出海的那批船吗？最近我家的小旅馆都住满了，全是外面来的航海旅人。”\n“这次我姐姐也要去，真舍不得她啊。明天我们要去送送她。”\n“带我一个……”\n原来是因为修船吗？希娅积攒已久的怨气一下子消失了。仔细一想，每年的这个季节都是出海旺季，奶奶的确会比平时忙碌许多。\n她后悔了，她不应该跟奶奶赌气，但事到如今，她又能做些什么呢？\n \n第二天清晨，奶奶早早出了门，按照惯例，她会去主持出海前的祈祷仪式，这是镇上一年一度最热闹的时候。\n希娅偷偷跟着奶奶溜了出去，码头上热闹非凡，整齐的船只一字排开。即将远行的人们与家人紧紧拥抱在一起，别过头时眼含着泪花，希娅也看得鼻子一酸。\n她突然想到，自己从来没有认真抱过奶奶。既然不知道该如何开口，那就用行动来表示吧。\n \n出海仪式结束后，奶奶很晚才回到家中。听到奶奶开门的声音，希娅一个箭步冲了过去，抱住了她。\n“对不起，奶奶……我不应该跟你赌气……”\n希娅一口气说出了所有心里话，就在她以为奶奶又要沉默地应对时，一滴水落在了她的手背上。\n她闻到了，那是眼泪的气味。\n“奶奶……”\n回应她的，是比任何语言都要浓烈的拥抱。",
  "CharacterArchiveContent.15513.1": "武器轶事：双生契约",
  "CharacterArchiveContent.15513.2": "人总是下意识地以为，眼下的日常会一直存在，就像日复一日的潮汐和永不消逝的海风。\n奶奶离世后的一周，无论做什么都觉得空落落的希娅，接受了新的委托，出海去打捞一艘沉没多年的小船。\n委托人说了很多，但希娅并没有听进去，她只是想找个事情，潜入海里也好，在海上作业也罢，也许让自己忙碌一点，就能将那萦绕不散的落寞冲淡。\n\n大海依然是她熟悉的大海，她在昏暗的海底摸索。\n星塔许愿得到的神器各式各样，希娅也不确定到底哪些东西是神器，只是一味地将能摸到的东西往船上搬，直到把希娅的帆船堆满，她掌舵返航，得到了委托人滔滔不绝的称赞和一笔丰厚的酬劳。\n最后，委托人大方地说，希娅可以从这些湿淋淋的神器中选择一个；希娅看了一圈，选中了一个白色的金属球。\n\n神器会被海水泡坏吗？\n希娅不确定，她把这个金属球带到地理协会的总部，交给了擅长捣鼓各种神器的纳茨；那个个子小小的少女兴奋地说从没见过这种神器，抱着金属球跑进了她的工作间，等希娅再次见到她的时候已经是一周以后。\n那个金属球已经被擦拭干净，当希娅把手放在神器上，下一秒，金属球展开，像只舒展的小兔子，悬空漂浮在希娅身旁，然后神器开始震动。\n“欸？难道是我没修好……”\n少女的话还没说完，有什么东西“砰”地一声撞碎了窗户玻璃，飞速地蹿到希娅身边——是另一个黑色的兔子神器。\n“这个神器，竟然是成对的吗？”希娅看着两个神器，喃喃自语，“太好了，有两个的话，就不会孤单。”\n“嗯？什么？”\n“修复这个神器要多少钱？还有更换玻璃的价格，一并算给我吧。”\n“哦、哦……那我去给你拿账单。”\n纳茨觉得眼前的少女有些古怪——明明多出了一笔钱，为什么她反而更开心了呢？\n“一白一黑……就叫‘雪兔’和‘夜兔’好了。”",
  "CharacterArchiveContent.15601.1": "基本信息",
  "CharacterArchiveContent.15601.2": "姓名：小禾\n生日：3月3日\n所属：花令旅团\n技能：抓娃娃，射击\n地址：菲莱城外东部森林花令旅团驻地\n经验：三年\n武器：心花\n薪资：请联系枫",
  "CharacterArchiveContent.15602.1": "成为旅人的理由",
  "CharacterArchiveContent.15602.2": "和伙伴们一起过上混吃等死的生活。",
  "CharacterArchiveContent.15603.1": "简历摘录之一",
  "CharacterArchiveContent.15603.2": "自称擅长的事物与白日梦\n\n果然还是抓娃娃吧？虽然你们大概都听说过我的名号，下一步是将“娃娃机仙人”的名号推广到菲莱，以我的名义举办第一届菲莱抓娃娃大赛。\n再下一步，是整个诺瓦……",
  "CharacterArchiveContent.15604.1": "简历摘录之二",
  "CharacterArchiveContent.15604.2": "曾经的“旅人之星”\n\n在地理协会未撤出菲莱之前，小禾曾夺得过“旅人之星”的荣誉，过去的报纸上依然能看到她与夏花、枫等人的合影。",
  "CharacterArchiveContent.15605.1": "简历摘录之三",
  "CharacterArchiveContent.15605.2": "战斗技巧\n\n小禾本人在教育其他新人时，常常以保全自身和借助环境与敌人周旋为第一要务；而除此之外，还得是她传授给新人那些“对人技巧”更让人印象深刻。",
  "CharacterArchiveContent.15606.1": "简历摘录之四",
  "CharacterArchiveContent.15606.2": "改变\n\n花令旅团名义上的团长是冬香，但了解的人都清楚，这个旅团真正的大管家是枫，而她最头疼的人，就是喜欢偷懒又喜欢恶作剧的某人——\n不过最近，这位麻烦人物的个性似乎有所改变，大概是托了她们那位新朋友的福。",
  "CharacterArchiveContent.15607.1": "简历摘录之五",
  "CharacterArchiveContent.15607.2": "内幕\n\n最近人们才意识到，小禾在协会之家撤出菲莱后看似堕落的岁月里，其实一直有在暗中调查█████。\n她提供的情报为███起到了很大的帮助，但她本人似乎对成果很不满意。",
  "CharacterArchiveContent.15607.3": "内幕\n\n最近人们才意识到，小禾在协会之家撤出菲莱后看似堕落的岁月里，其实一直有在暗中调查魔物的踪迹。\n她提供的情报为讨伐行动起到了很大的帮助，但她本人似乎对成果很不满意。",
  "CharacterArchiveContent.15608.1": "同行评议",
  "CharacterArchiveContent.15608.2": "前辈只是看着懒，其实很厉害的，只要她愿意拿出真功夫的话……！\n——冬香\n\n我来写这个吗？会不会有被人认为徇私的风险？没关系？……好吧，我想说的话只有一句：如果你能成为她认可的人，那她就是你最可靠的伙伴。\n——夏花",
  "CharacterArchiveContent.15609.1": "协会反馈",
  "CharacterArchiveContent.15609.2": "基本属实。<sprite name=\"acrchives_certified_richtext\">\n虽然整个人的印象懒洋洋的，但偶尔会展现出深藏不露的一面……这点还挺有她本人口中的“仙人”风范的。\n要说小禾最擅长的，其实是在战场上为队友提供帮助，她有着敏锐的洞察力和及时的判断力。\n——薇洛",
  "CharacterArchiveContent.15610.1": "档案附文",
  "CharacterArchiveContent.15610.2": "为什么娱乐设施里没有娃娃机？是的，当然有顾客问过相同的问题。但我们这些老资历都很清楚答案。\n当然是因为那个人，那个奇怪的绿头发小姑娘……\n“娃娃机仙人”这个名号，对你们来说可能是个笑话，但对于我们来讲，就是真价实的噩梦……\n——来自某菲莱城内商场经理的采访",
  "CharacterArchiveContent.15611.1": "小禾的特训",
  "CharacterArchiveContent.15611.2": "随着通向星塔的道路恢复，重操旧业的旅人逐渐又聚集了起来。花令旅团也声名鹊起，成为了旅人们心中的榜样。\n为了带领新人们适应，花令旅团的众人也行动了起来——\n冬香本人开始在第一线带领探索，夏花则传授起了面对魔物和突发状况时的理论，枫则帮助旅人们完善了后勤与物资调配的方案。\n……而小禾，却还是整天游手好闲、优哉游哉——\n\n“某人不是说，自己曾经还荣获什么最优秀旅人的奖状吗？”\n“呜——夏花前辈，你没生气吧……？”\n“哼——多管闲事可不是我的风格……不如说，都像你们这样一个个过度保护的话，这些菜鸟可没法出师！”\n“啊啦啊啦……前一阵这么忙碌，就让小禾好好休息一阵吧！我们几个也足够帮上忙了！”\n\n虽然小禾满嘴不乐意，但她最后还是找到了自己擅长的事——\n……\n“听好了！旅人最重要的是活下去，所以不要觉得逃跑很丢脸！失败的经历一样会成为宝贵的经验！”\n“旅人的敌人不止是自然界中的魔物和塔里的星骸，虽然有人可能对这个世界和自己的同类抱有幻想，但居心叵测的家伙同样可能成为敌人，所以掌握对人技巧是有必要的！”\n“啊？你觉得卑鄙？开什么玩笑，这是生存策略！别给我撒娇，好好记在脑子里！”\n……\n虽然她教授的内容听上去有些奇怪，但特训的成果却很快体现出来：参与过小禾培训的新人，伤损率总是最低的。这让很多人看到了这位少女出人意料的一面。\n\n当然，对她本人而言，这未必是件好事。\n“啥？你说有别的旅团邀请我去当教官……不行，绝对不行！给钱也没用啦，我的工作量已经饱和了！”",
  "CharacterArchiveContent.15612.1": "娃娃机仙人之再战江湖",
  "CharacterArchiveContent.15612.2": "“你来了。”\n“你不该来。”\n“但我还是来了。”\n“我知道你不会错过这个机会——这个证明你自己的机会。”\n“你的硬币呢？”\n“就在这里，就在我的手中。”\n“为何不用？”\n“我在等一个人。”\n“等什么？”\n“等真正的娃娃机仙人出现。”\n“她不就在你的眼前？”\n“……哼，大言不惭。”\n……\n漆黑的夜，被朦胧阴影覆盖的游戏厅，只有两个对峙的人影，气氛却紧绷到令人窒息。\n谁都没有第一时间动作，谨慎地盯着彼此的手和眼，好似老练的猎手在挑选猎物。\n不知从哪里传来的一声猫叫，打破了夜的寂静，更打破了对峙的僵局。\n\n“我要上了！娃娃机仙人，这一次，我不会输，我还要夺走你的名号！”\n“听到这声猫叫我才想起来，人外有人、山外有山，如果你一直将我看作那个顶点，那你就已经被偏见蒙蔽了心，永远找不到抓娃娃的‘至高境界’。”\n“什、什么？！你是说有人比你还强……是谁？”\n“来吧，打赢我，我就告诉你。”",
  "CharacterArchiveContent.15613.1": "武器轶事：心花",
  "CharacterArchiveContent.15613.2": "小禾最常用的武器，是那把能藏在她衣服中的手弩，\n就和她本人一样，没有传奇的背景故事，没有经过神匠巧匠的锻造，只是一把经过她本人改装，平日里一直有在精心维护包养的的普通手弩。\n干布擦拭后涂抹轻油；用棉签清理弩道上的残留物，避免金属划伤表面；定期用蜂蜡保养木制部分，防止开裂——\n日复一日地重复着这个过程。\n对于性格懒散的少女而言，这是她唯一会每天坚持做的事。无论刮风下雨，无论出勤还是在家，只有这份工作她放不下，一定要亲手去做。\n她时刻准备着。\n\n这把手弩，亦是经过反复挑选后，最适合她的武器。\n腕力不足，就用机关去弥补；脚力不强，就想办法去锻炼躲藏的技巧；没有学习高深魔法的天分，又没有天生强壮的力气，于是她选择了远程射击这条道路。\n为了保证生命安全，为了与凶猛的敌人抗衡……\n为了能帮上她的伙伴。\n无论选用哪种生存策略都是合理的，只要让大家一起活下去。\n\n即使再平凡的人都能有朝一日绽放光辉，在关键时刻射出那一箭，怀着这个想法，不断，不断地等待着……",
  "CharacterArchiveContent.15801.1": "基本信息",
  "CharacterArchiveContent.15801.2": "姓名：菈露\n生日：8月20日\n所属：恩赐意志 \n技能：钓鱼，溜号\n常住地：埃摩城外小树林里的深水潭边\n旅人经验：三年\n特殊武器：卡里布\n收费标准：面谈，也可以用稀有渔具来换",
  "CharacterArchiveContent.15802.1": "雪愿节的工作服",
  "CharacterArchiveContent.15802.2": "是近十几年才形成的习俗。\n追溯起来是在某一年，有个人在雪愿节前夕突发奇想，提议大家可以在雪愿节当天换上特殊服装增添节日气氛，然后被正好路过的某位大人听见，结果没想到这个提议真的被执行并保留下来，演变成了如今恩赐意志在雪愿节的特色习俗。",
  "CharacterArchiveContent.15803.1": "雪愿节秘闻之一",
  "CharacterArchiveContent.15803.2": "小时候的菈露并不能自由地控制自己的光魔法，失控的魔法总会不合时宜地令她的身体发光，有时候是手，有时候是头发，有时候是……\n那是菈露不愿意回忆的悲惨过去。",
  "CharacterArchiveContent.15804.1": "雪愿节秘闻之二",
  "CharacterArchiveContent.15804.2": "“传说雪愿树精灵之所以会回应孩子们的愿望，是因为她需要在规定时间内，实现一百个孩子的愿望，否则，她将会变成胡桃夹子玩具……”\n菈露第一次听到这个说法的时候，笑得连薯条都喷了出来。",
  "CharacterArchiveContent.15805.1": "雪愿节秘闻之三",
  "CharacterArchiveContent.15805.2": "灰城区的小孩问菈露，她小时候是否见过雪愿树精灵，菈露声情并茂地向他们讲述了雪愿树精灵带她在夜空中飞的故事，结果没有一人相信她的话。\n“会骑着扫把飞的是魔女！怎么可能是雪愿树精灵呢！”",
  "CharacterArchiveContent.15806.1": "雪愿节秘闻之四",
  "CharacterArchiveContent.15806.2": "有人说，见过雪愿树精灵出现在港口，在一片黑暗中，她的魔法招来同样发光的鱼群——那是一个梦幻至极的场景。",
  "CharacterArchiveContent.15807.1": "雪愿节秘闻之五",
  "CharacterArchiveContent.15807.2": "“也许，雪愿树精灵也喜欢薯条？”\n每一个见过雪愿树精灵的孩子们都说：精灵离开之前，说她要去港口整点薯条。",
  "CharacterArchiveContent.15808.1": "同行评议",
  "CharacterArchiveContent.15808.2": "那张老照片上小的女孩，其实是菈露吧？\n——苍兰\n最开始因为人手不足让她去帮忙发礼物时，还担心过她会不会像平时那样偷懒开溜，没想到她也有认真工作的一面。\n——安琪",
  "CharacterArchiveContent.15809.1": "协会反馈",
  "CharacterArchiveContent.15809.2": "基本属实。<sprite name=\"acrchives_certified_richtext\">\n今年的雪愿节服装还挺可爱的，明年再接再厉~ \n——薇洛",
  "CharacterArchiveContent.15810.1": "档案附文",
  "CharacterArchiveContent.15810.2": "礼物派送机\n\n在几经折腾之后，菈露意识到，按照诺瓦当前的技术水平，是制造不出真正实用的“礼物派送机”的。\n于是在一次星塔冒险中，菈露向许愿箱许愿，将希望寄托在星塔的神器上，但或许是因为她在许愿的那一瞬间想到了之前测试的那个“大炮”，于是在一道强光之后，菈露又得到了个一模一样的东西……",
  "CharacterArchiveContent.15811.1": "礼物",
  "CharacterArchiveContent.15811.2": "随着午夜钟声响起，节日的热闹也跟着远去，一年一度的雪愿节已经结束，宣告着这片大陆进入了寒风凛冽的深冬。\n忙碌了一天的菈露躺在床上，长长地出了一口气。\n“今年的雪愿节似乎格外忙呢……”\n她自言自语道，脑海里还在回想这一天发生的种种事情——她递出去的礼物，孩子们灿烂的笑容，以及孩子们见到“雪愿树精灵”时开心得闪闪发光的眼睛。\n她的忙碌是值得的。\n\n不过，这份满足里似乎还有那么一块小小的缺憾。\n在雪愿节派送礼物的自己，似乎最后成了唯一一个没有收到他人礼物的人……\n菈露的视线落在桌上的玩偶，最后翻了个身，略过这无关紧要的失落情绪，哄着自己快点入睡，毕竟节日过去，明天又是一个要工作的日子。\n\n隔天一早，当菈露打着哈欠收拾整齐准备出门时，她拉开门，堆得像小山一样的礼物轰然坍塌，散落在她脚边。与此同时，还有一张飘落的纸条。\n菈露捡起来一看，是一个相熟的同僚的字迹：\n“昨晚大家派送完礼物之后，才发现仓库里有好多礼物是标明要送给你的，可能节日前太混乱了，被当成了要给孩子们的礼物一起放到仓库里，所以我们连夜给你送过来了！”\n菈露看着堆满门口的礼物，有来自恩赐意志的同僚们，也有魔王、薇洛、万送屋的三位以及她平时钓鱼认识的钓友送来的……\n大大小小的礼物盒，都是远道而来的心意。\n\n最后的缺憾被填补了。\n“今年真是个圆满的雪愿节啊……”",
  "CharacterArchiveContent.15812.1": "菈露爵士的梦",
  "CharacterArchiveContent.15812.2": "这……应该是一场梦吧？\n\n菈露低头看着自己的手，像人偶一样没有手指，裙子也是硬邦邦的，连头发都变成僵硬的一片木头。\n哦，她甚至还无法开口说话！\n\n菈露转动她僵硬的脖子，她现在简直就是一个木头玩具，拧动关节发出生涩的“咔咔”声，行动像卡帧的定格动画。\n“爵士还有什么吩咐吗？我们的女王很快就会到。”\n菈露满脸写着疑惑，她试图开口询问，但她依然发不出声音，只能眼睁睁地看着木偶在她面前歪了歪脑袋，像被触发了固定任务，尽职地开始介绍游戏规则。\n“这里是薯条之国，可恨的树树鼠侵占了我们的薯条田，现在，我们正在准备迎击那些老鼠。”\n“对了，爵士，您背上有枪，一定会比我们这些拿着剑的士兵更厉害，请您站到前排去。”\n菈露无法开口拒绝，她只能慌乱地挥手，但僵硬的关节动作缓慢，最终被这群士兵推到了阵线的最前方。\n就在那时，地面发出震颤，还没等菈露反应过来，巨大的树树鼠像大卡车一样发狂地朝他们奔来。\n菈露瞪大了双眼，只想赶紧逃离。\n不！不要啊啊啊啊……！！！\n\n清晨的日光撒在窗前，睡梦中的菈露抱紧了被子，眉头紧皱，嘴里喃喃自语：\n“讨厌……不要啃我的脑袋……树树鼠……讨厌！”",
  "CharacterArchiveContent.15813.1": "武器轶事：卡里布",
  "CharacterArchiveContent.15813.2": "“甩鞭子就像甩鱼竿，你那么擅长钓鱼，一定也能学会使用长鞭吧？”\n\n雪愿节前的一个月，菈露从奥尔贝德那拿到了一条长鞭，并要求她要在最快的时间内学会使用这根长鞭。\n她说，这是顶层领导安排下来的任务，让菈露无论如何都要完成。至于为什么这么突然，又为什么偏偏是菈露，领导们都没有说明。\n菈露表示理解，作为一个合格的打工人，应付领导莫名其妙的任务她擅长得很。于是她拍着胸脯，承诺自己一定按时完成任务，随后郑重地拿走那条鞭子，走出办公室，拐了个弯，溜号出去钓鱼了。\n\n但随着日子一天一天过去，菈露突然意识到，自己那天着急去钓鱼，似乎忘了问到底要怎么样才能算“学会使用”这个鞭子。\n“就这样拿来钓鱼好像也可以？绑上浮漂和鱼钩的话，虽然杆子短了点……不过用来钓深井的鱼就正好合适！”\n菈露拿着鞭子，开始琢磨这个任务背后的目的。\n也许是下一次星塔冒险需要使用鞭子当武器的人？但任务要求在雪愿节前学会使用，难道是想在雪愿节时搞个相关的表演？\n菈露仔细琢磨了一番，多年打工人的经验让她迅速找到了最优解——这个鞭子自然是既要能当武器用，又要有观赏性。\n她已经完全理解了！\n\n转眼来到雪愿节的前几天，关于鞭子的事情却迟迟没有下文。菈露找到了奥尔贝德，对方显然也是一副忙忘了的表情。\n“那个啊……忘记告诉你了，原本是元老院的某位大人从星塔里的故事书里看到了类似雪愿节的节日，想模仿书里的说法，找几只野兽来拉车，让员工去当车夫派送礼物，但后面他们又觉得这样太没效率了，所以就搁置了。”\n菈露消化了三秒，露出了不解的表情：“……哈？”\n“不过给你的那个鞭子也是从星塔里拿出来的，你可以留着。”\n\n算了。\n菈露安慰自己。\n打工人，总会遇到这样莫名其妙开始又莫名其妙消失的任务。",
  "CharacterArchiveContent.701.1": "《世界上最伟大的冒险者指南》（下）",
  "CharacterArchiveContent.701.2": "敬请期待"
}