{
  "DiscIP.211001.1": "核心旋律",
  "DiscIP.211001.2": "凯旋旋律",
  "DiscIP.211001.3": "朝霭",
  "DiscIP.211001.4": "窗外的世界刚蒙蒙亮。\n少女醒了，但没有完全醒。\n迷糊间，她感觉到有人走到身边。\n“……麻烦找上门了吗……”\n她的手下意识想要去抓剑柄，却听到了令人安心的熟悉声响。\n“好强大的恢复能力，明明昨天挨了那么重的一击……这才过了一晚上就几乎痊愈了。”\n“……也不能因为这个，每次都冲那么前。”\n“今天有打折的肉，还有蔬菜，回来尘沙可以好好吃一顿补补。”\n“话是这么说，不过做饭的还是尘沙吧。”\n“毕竟…毕竟我们没有她做的好吃嘛。”\n\n“咔哒——”\n再度进入睡眠前，她听到的是有小心翼翼地控制力度的关门声。\n\n晨曦在森林的雾霭上留下光的形状。",
  "DiscIP.211002.1": "核心旋律",
  "DiscIP.211002.2": "凯旋旋律",
  "DiscIP.211002.3": "和煦",
  "DiscIP.211002.4": "温煦的微风中，乡野的日常如期上演。\n“什么？！树树鼠又开始恶作剧了吗！”\n鸟儿们叽叽喳喳地向少女哭诉着，随即朝着森林飞去。\n \n“诶？等、等等我！我可没有翅膀啦！”\n少女迈着步伐迎风向前，试图跟上鸟儿们的航迹。\n余晖洒向无际的麦田，将小小的身影笼罩在一片柔和的暖色里。\n \n“咕噜噜——”\n少女这才想起，早已过了开饭的时间。\n“真是的，这次得好好教训教训它们！”\n \n越过田野，跨过溪流，怀揣内心的使命，森林的小守护今天也干劲满满的出发了。",
  "DiscIP.211003.1": "核心旋律",
  "DiscIP.211003.2": "凯旋旋律",
  "DiscIP.211003.3": "晚霞",
  "DiscIP.211003.4": "霞光环绕，虹彩交织，都市的喧嚣渐渐平息。\n \n“咔嚓——”\n上空传来快门的声响。\n伴随闪光，现实被镜头牢牢捕捉。\n乘着扫帚的魔女，正穿梭于云间，洞悉其下隐藏的真相。\n \n“啊~这不是最近身陷舆论风暴的那家伙吗？不错的表情呢~”\n“这个角度也来一张吧~”\n“哎呀，被发现了吗？不过已经拍到了很有趣的内容了！”\n夜幕降临，镜头后那双狡黠的眼眸，如同闪烁的群星，点亮被黑暗笼罩的天空。\n \n她似乎对今日的意外收获很是满意。\n“明天的头版素材，就是你了……”",
  "DiscIP.211004.1": "核心旋律",
  "DiscIP.211004.2": "凯旋旋律",
  "DiscIP.211004.3": "粉梦",
  "DiscIP.211004.4": "缤纷的气泡在梦境中漂浮，浪潮如纱轻柔地抚摸海岸，\n每一朵云彩都散发着淡淡的柔光。\n拿起画笔，沾上颜料，一笔一画勾勒水中的倒影。\n每一笔，色彩随流水摇曳，每一瞬，梦想随浪花荡漾。\n \n——无论现实多么残酷，这里总是温暖而平静。\n浪起云涌，心中的阴霾如同被洗刷的色彩，渐渐消散在水面。\n \n追求自由的道路，果然没有想象中那么简单。\n离开高塔的庇护，这就是我所追寻的风景吗？\n \n \n她摇了摇头，起身甩甩水花，以崭新的姿态，径直向前迈去。\n——走出城堡的公主，可不会被这点小事打败！",
  "DiscIP.211005.1": "核心旋律",
  "DiscIP.211005.2": "凯旋旋律",
  "DiscIP.211005.3": "孤烟",
  "DiscIP.211005.4": "“啊，不见了。”\n不知不觉间，少女已追到了沙漠深处。\n \n传闻中，在荒野出没的长毛猫，会将旅人引向未知的星塔。\n只要和它对上视线，隐藏的路径便会显现。\n \n一阵风沙扬起，敏捷的毛球已不知去向，\n她沉默片刻，轻轻跃上身后的风岩。 \n尘埃弥漫空中，无际的沙海，悄然尘封着秘密。\n\n“顺着浅浅的爪印一路前行，虽然早已习惯在沙漠里行动，但这里的感觉却有些陌生。\n时间彷佛静止一般，风中似乎飘荡着远古的回声，一股奇特的情感正涌上心头……”\n一束日光洒落，在按键上飞舞的指尖戛然停下——\n她猛地抬头一瞥，迎上了远处那对闪耀的晶眸。",
  "DiscIP.211006.1": "核心旋律",
  "DiscIP.211006.2": "凯旋旋律",
  "DiscIP.211006.3": "甘露",
  "DiscIP.211006.4": "为了卸下繁重的心事，她推开门扉，走向静谧。\n薄雾缭绕的清晨，阳光透过树叶缝隙，斑驳的光影随步伐一同摇曳。\n \n“抱歉，我来晚了。”\n森林里的居民已在溪边聚集等待。\n她朝伙伴们奔去，每迈出一步，内心焦虑的声音就减弱一分。\n \n“今天也请多关照。”\n踏入潺潺清流，随心所欲地踩起水花，内心的欢愉随之涌动。\n嬉戏的生灵，跃动的裙摆，一同沐浴着晨曦与自然的洗礼。 \n \n无论身外事如何纷扰，这里将一直是她找寻自我的乐园。",
  "DiscIP.211007.1": "核心旋律",
  "DiscIP.211007.2": "凯旋旋律",
  "DiscIP.211007.3": "希冀",
  "DiscIP.211007.4": "“你怎么这个点才来啊，都要准备下班了。”\n“而且你要办理的是临时居留的证明，我这里是办长期居留的。”\n玻璃另一边传出无奈的声音，\n短暂的沉默后，一本小册子从下面的缝隙里推了出来。\n“这个，你拿回去好好读一读吧”\n“真是……旅人果然都是些没进过城的乡巴佬。”\n\n回想起昨天的窘境，少女感到有些不快，却也无可奈何。\n从屋顶上俯瞰都市，脚下的风景总是如此美丽。\n她已经明白这残酷的本质。\n\n眺望着面前这座接下来要打拼的城市，她终于燃起了战斗的勇气。\n“等着瞧吧，总有一天……这座城，会因我而惊叹。”\n常常沮丧的她，此刻终于卸下了包袱，扬起了头，\n——任由发梢与她的披风一起舞动。",
  "DiscIP.211008.1": "核心旋律",
  "DiscIP.211008.2": "凯旋旋律",
  "DiscIP.211008.3": "归途",
  "DiscIP.211008.4": "“来自埃摩的三封信、菲莱的五个包裹……还有二十五份报纸！”\n她拿起笔，将清单上的列表一个一个地打上了勾。\n“没问题，今日快件已全部送达，费用也全部结清啦！”\n \n太阳缓缓沉入地平线，她拂去额头的汗水，望向遥远的彼方。\n不知陷入了何种畅想，一抹微笑跃上脸庞。\n \n仔细看，答案就隐藏在这双闪亮的眼眸下——\n是千山过尽后对此番光景的沉醉，\n是辛勤奔波后对信使工作的自豪，\n是历经风雨后对未来的无限期许。\n \n“不是噢。”\n“我只是在想待会要怎么犒劳自己才好，跑这么多地方真的很累！”",
  "DiscIP.212001.1": "核心旋律",
  "DiscIP.212001.2": "凯旋旋律",
  "DiscIP.212001.3": "盛宴",
  "DiscIP.212001.4": "呼噜——呼噜——\n宴席开始了——\n\n走在最前面的勇者，尖尖的帽檐像甜筒，口感一定很酥脆。\n匍匐行进的魔术师，手中拿着的不是法杖，是可以一口咬碎的棒棒糖。\n躲在队伍最后的长头发怪人，我看见你了！\n你口袋里的瓶瓶罐罐装的是什么？我要通通喝掉！\n\n呼噜——呼噜——\n他们走上餐桌了——\n\n呼噜——呼噜——\n他们发现我们了——\n\n一二三！不准抢走我的碗！\n一二三！不准打碎我的盘！\n准备——准备——\n我要开吃啦——",
  "DiscIP.212002.1": "核心旋律",
  "DiscIP.212002.2": "凯旋旋律",
  "DiscIP.212002.3": "喧哗",
  "DiscIP.212002.4": "“吼吼！今天轮到谁值班了？！”\n“昨天咱痛痛快快烧了三场大火，可不是咱！”\n“不是……冻冻……冻冻……要泡澡……”\n“呼噜——呼噜——”\n“吼吼！臭企鹅别睡了！就是你吧！”\n“那帮长手长脚的家伙们就要爬上来了！还不快去！”\n“呼噜——我和罐罐换过位置了——”\n“它守门，我在上面——”\n“吼吼！罐罐！罐罐呢？”\n“那小子靠不住，还是咱去吧！烧它个痛痛快快，一干二净！”\n“呼、呼噜——着、着火了！！”\n“冻冻……不能泡……热水澡……”\n“冻冻……要化掉了……”\n“让你们见识见识！这就是咱的烈火熔焰！”\n“吼吼！你快走吧！别添乱了！”\n“呼噜——灭火——灭火——”",
  "DiscIP.212003.1": "核心旋律",
  "DiscIP.212003.2": "凯旋旋律",
  "DiscIP.212003.3": "极乐",
  "DiscIP.212003.4": "那是多么美妙的音乐。\n那是多么摄魂的节奏。\n一旦踏入我的领域，须要同我共舞，方可离开。\n\n来吧，尽情享受这盛大的、永恒的、闪耀的舞会。\n来吧，尽情支配你可怜的、易碎的、冰冷的躯体。\n我的鼓点，即是你的心跳。\n我的掌声，即是你的尖叫。\n你的脸色为何如此苍白？\n你的汗水为何肆意流淌？\n\n来吧，来吧，与我共舞。\n来吧，来吧，赐你安眠。\n那是多么抓耳的节拍。\n那是多么沉醉的韵律。\n一旦踏入我的领域，定要与我同舞，不醉不休。",
  "DiscIP.212005.1": "核心旋律",
  "DiscIP.212005.2": "凯旋旋律",
  "DiscIP.212005.3": "情热",
  "DiscIP.212005.4": "燃烧起来，摇摆起来，\n最热情的音乐诞生于最热烈的火焰！\n听不见，声音再大一点！\n让我感受你的激情，你的愤怒，你潜藏在玩笑下的真实野心！\n\n没错，就是这样！\n把你的手给我，别担心，你不会被灼伤。\n只要你乖乖听话，我会特别允许你轻轻摸一下我的利爪。\n什么？你说我“可爱”？！\n哼哼，那是你没见到我撕开伪装的一面~\n\n燃烧起来，摇摆起来，\n听不见，还是听不见，声音，请再大一点——！",
  "DiscIP.212006.1": "核心旋律",
  "DiscIP.212006.2": "凯旋旋律",
  "DiscIP.212006.3": "吉光",
  "DiscIP.212006.4": "吾知尔等之呼唤，\n吾闻尔等之祝祷。\n跨越天堑者，已烟散云销。\n亵渎神位者，仍窃据星巅。\n\n竟敢直视吾之双目，\n竟敢刺穿吾之坚鳞。\n何人予汝以胆气？\n何人假汝以力量？\n\n可悲尔等信徒，尊丑角为上宾。\n可怜尔等愚众，贬英雄为逆者。\n忠言逆耳，良药苦口。\n天下之势，静观分晓。",
  "DiscIP.212007.1": "核心旋律",
  "DiscIP.212007.2": "凯旋旋律",
  "DiscIP.212007.3": "乘风",
  "DiscIP.212007.4": "“啾啾，啾啾。”\n“听说了吗？森林里要举办一场超级大的舞会，啾啾。”\n“嗷！一大早上把我家门板都要啄破了，就为了这点事嗷？”\n“我们早就知道了嗷！还收到邀请函了嗷！”\n“邀请函？啾啾怎么没有？”\n\n“难道……啾啾无意间，惹森神大人生气了？”\n“嗷？！不会吧？那群鼠鼠没把刻有大人名字的苹果，放在你家门口吗？”\n“一定是鼠鼠们又偷懒了，我帮你跟大人告状嗷！”\n“苹果……啾啾……好像，吃掉了。”\n“啾啾，以为是树上掉下来的苹果，啾啾。”\n“笨蛋！笨蛋！”\n“只能等下多带点好吃的，收买一下那些看门刺猬嗷！”",
  "DiscIP.212008.1": "核心旋律",
  "DiscIP.212008.2": "凯旋旋律",
  "DiscIP.212008.3": "泡沫",
  "DiscIP.212008.4": "泡沫，泡沫，膨胀的泡沫。\n水花，水花，无尽的水花。\n\n又到了最愉悦的时光，\n调好温度，备好毛巾，拿好橡皮鸭。\n打开音乐，撕开零食，拧开出水口。\n咕嘟咕嘟，疲乏融化了。\n啪嗒啪嗒，压力爆开啦。\n\n热水是足以忘却一切烦恼的魔法，\n浴池是足以缓解一切忧虑的良方。\n\n在这来之不易的休憩期间，\n可以暂时放下冻冻家族的爵位与重负。\n就算天降强敌，\n也要等冻冻洗完这场澡。",
  "DiscIP.212009.1": "核心旋律",
  "DiscIP.212009.2": "凯旋旋律",
  "DiscIP.212009.3": "黯灭",
  "DiscIP.212009.4": "生命诞生之初，一切欲望的源头，\n我遵循古老的呼唤，掌控命运的骰子。\n深海之底，我投下一枚银币。\n九天之渊，我挂上一颗星星。\n\n我是秩序之外的观察者，盘踞于时间的裂缝，\n倾听众信徒贪婪的祈祷。\n我播撒恐惧的种子，吞噬信仰的灵力，抛弃最虔诚的子民，\n无人能走出我搭建的流动迷宫。\n周而复始的循环令我疲倦，单一的游戏结局毫无乐趣。\n\n于是我提笔，篡改命运之书的字符，\n纵容可怕的秘密在世间传播：\n“踏入此门者，将永劫不复。”\n“破除此境者，将无所不能。”",
  "DiscIP.212010.1": "核心旋律",
  "DiscIP.212010.2": "凯旋旋律",
  "DiscIP.212010.3": "坚韧",
  "DiscIP.212010.4": "终于轮到我登场了吗？\n这一天似乎等了很久，又仿佛刚刚经历过。\n决战的幕布已拉开，斗兽场的锁链泠泠作响。\n这是属于我的舞台，我会交上最完美的答卷。\n\n来吧，让我看看你的全部实力。\n如果你认为我是什么小角色，那就大错特错，\n我会抓住你每一处细微的破绽。\n即便被人击倒，我会重新站起，\n等待下一个挑战者的到来。\n即便被人嘲笑，我也毫不在意，\n我才不是躲在角落里哭哭啼啼的可怜虫。\n谁说高光时刻只属于最后的房间，\n由我守护，此地即是所有人的末路。",
  "DiscIP.213001.1": "???",
  "DiscIP.213001.2": "???",
  "DiscIP.213001.3": "???",
  "DiscIP.213001.4": "???",
  "DiscIP.213002.1": "???",
  "DiscIP.213002.2": "???",
  "DiscIP.213002.3": "???",
  "DiscIP.213002.4": "???",
  "DiscIP.213003.1": "核心旋律",
  "DiscIP.213003.2": "凯旋旋律",
  "DiscIP.213003.3": "热夜的结束",
  "DiscIP.213003.4": "“今晚就是最后的演出了。”\n“是第一次演出哦。”\n“可……可是，如果这场演出效果不好的话，我们就没有再次登场的理由了。”\n我环抱着吉他蜷缩在角落，说着破碎的句子。\n“身体不舒服的话就在这里休息吧——现在交给我就好！”\n“……不，我要上场！请务必让我上场。”\n我不服气、猛地抬起头。\n但看到她那副天不怕地不怕的表情时，我又懊恼地将头埋得更深了，\n“只要给我点时间……我再努力一下的话……”\n\n“这时候就需要这个！”\n突然，她掀开厚重幕布的一角。愉悦的、彩色的光芒，跃入了我们的眼眸。\n \n想起来了，那是一个雨夜，我撑着伞走在回家的路上。\n安静、漆黑、沉默的街道，\n把这忙碌且无趣的循环，衬得又焦虑了几分。\n\n而那个瞬间，吉他的乐句，像一束闪电，划破寂静的夜空。\n那是让我浑身酥麻、沉醉、兴奋的……穿过雨幕、打破这份宁静的……\n色彩。\n\n没错，我此刻要重拾那份色彩，连接那道色彩。\n \n“走吧，该我们上场了！”你牵起了我的手，把我拽向聚光灯朝向的那侧。\n嘶吼吧，沸腾吧，灼烧吧，\n将内心的“渴望”付诸行动吧——\n热夜，不会结束。",
  "DiscIP.213004.1": "核心旋律",
  "DiscIP.213004.2": "凯旋旋律",
  "DiscIP.213004.3": "双月怪盗",
  "DiscIP.213004.4": "夜幕揭开，警铃四起。\n名为双月的怪盗姐妹再次出没。\n“作为‘应对双月怪盗特别行动小组’的组长……哪怕只剩我一人，我也要将她们捉拿归案。”\n办公桌上的头盔，随着都市楼宇间的灯光反射而闪烁。\n少女穿好装备，猛踩油门——她的心情看来并不好。\n \n“姐姐，我们脚底下……好像有个穿着盔甲的怪家伙骑着摩托在追我们！”\n“那种笨拙的家伙怎么可能——你看着，我来吼她几句。”\n“这样不太好吧……”\n“嘿，跟在我们身后的蠢货，骑着那破烂玩意，你永远都不可能追上我们，就乖乖地在后面吃我们的尾气吧！”\n“滑板好像没有尾气啊姐姐……不，不对，那个人把头盔脱下来了，好像在瞄我们！”\n“哈？你以为在拍电影呢？怎么可能——”\n叮铃哐啷的巨响与骚动后，二人摔作了一团。\n“一箭双雕，双月怪盗缉拿归案。”\n \n“……既然你抓到了我们，作为奖励，就勉为其难地回答你三个问题吧。”\n“哼，我们是——”\n“少废话！”",
  "DiscIP.213005.1": "核心旋律",
  "DiscIP.213005.2": "凯旋旋律",
  "DiscIP.213005.3": "★~嘭嘭少女~★",
  "DiscIP.213005.4": "观众朋友们大家好，下面为您带来一则今日要闻：\n《突击潜入！弗拉维奥偶像后台大揭秘！》\n由本台记者雾语从前方发来的报道……\n\n“喂喂！有没有人啊！我的打歌服怎么只有上半身，裙子去哪里了？”\n“化妆，化妆要找谁啊？你们的发型都是自己做的吗？”\n“好闷、好热……这里也太小了吧！”\n自诩魔女的记者小姐犯了愁，逼仄潮热的后台里，她的问题如水汽一般迅速蒸干流失，无人应答。\n来往的人步履匆匆——若不是她们精致的妆容与蓬蓬裙的掩盖，这些人的神色，与她在公司里看到的那些憔悴职员们并无二致。\n“果然啊，人类就是这样悲哀的生物。一群被生活压垮的人，戴着虚伪的笑容假面，去取悦另一群被生活压垮的人。”\n新闻嗅觉敏感的魔女灵光一现，瞬间在脑海中拟好了几个刺激眼球的标题，这个月的“最佳真相奖”一定又是她的掌中之物了。\n\n演出开始的前一秒，她终于在自己的努力下，完成了足以应付摄像机的闪亮妆容，拼凑出了一对没有色差的演出服。\n音乐响起，幕布拉开，聚光灯落在她身上。\n四周传来的欢呼与掌声，模糊了她的思绪，她突然理解了为什么那么多人拼了命地想要留在这方狭小的舞台上。\n“虽然人类就是这样悲哀的生物，但是，背负着不同的痛苦抱成一团时，从彼此身上获得的温暖与力量，绝对不是假的。”",
  "DiscIP.213006.1": "核心旋律",
  "DiscIP.213006.2": "凯旋旋律",
  "DiscIP.213006.3": "晚安",
  "DiscIP.213006.4": "“如果现在有可以变出任何东西的魔法，你们想要什么？”\n“一个巨大的宝箱！不对，一张可以找到世界上所有宝藏的地图！”\n“带有翅膀的交通工具，让送信更加便捷……嗯，或许可以叫‘自行鸟’？”\n“喂！你们现实一点好不好！”\n同伴们异想天开的回答令多娜哭笑不得，她索性丢下手中的木槌，两腿一伸坐在地上。\n午后的日光洒落在她的橘发上，好似一团跳动的火，随她心中的焦躁一起，在冒着苗。她的两位同伴在执行“改造计划”的过程中常常不听指挥，东一榔头西一棒子，刚刚的对话只是她们随性的缩影。\n情况有些不妙。高挑的蓝发女孩上前一步，遮住毒辣的阳光，希望这片聊胜于无的阴凉能让濒临崩溃的小老板冷静下来。\n另一位则化作一团猫咪，乖巧地蹲在橘发女孩身边，双手摇晃着主人的膝盖：\n“多娜，我、我刚才是乱说的，你别生气……哎呀！”\n特丽莎道歉的话语还没说完，就被人狠狠揉了揉头发，她乱蓬蓬的头顶更像鸟窝了。\n“怎么，吓到你们了吗？哼哼，我没有生气哦。”\n二人长舒一口气，蓝发女孩捡起地上的木槌，看向身后满地狼藉：\n“你们休息一会儿吧，我来搭这两层的楼梯。”\n“苍兰，你是不是学过什么恢复体力的魔法？怎么都不会累的？”\n“似乎存在这种魔法，可惜我不会，我只是习惯了。”\n“呜呜呜……苍兰好可怜。”\n“苍兰……苍兰你以前过的什么苦日子啊！”\n苍兰的两条腿被窝在地上的女孩子们分别抱住，她不得不抽出手，学着多娜的样子挨个轻轻摸了摸她们的头发。\n那一瞬间，她觉得自己学会了恢复体力的魔法。\n不就是改造火车头吗？她一定可以的！\n\n“……说起来，刚刚那个问题，多娜是怎么想的呢？”\n“我啊，我在想，如果现在有一张巨大的床，像棉花糖一样柔软，能让我们在上面舒舒服服地睡一觉，那该有多好啊。”",
  "DiscIP.213007.1": "核心旋律",
  "DiscIP.213007.2": "凯旋旋律",
  "DiscIP.213007.3": "翡翠隙境",
  "DiscIP.213007.4": "最初的时间里，我们本为一体。\n正如成对的羽毛，粘连的枝叶，我们呼吸同一片空气，倾听同一份心跳。\n而后生长出血肉，生长出灵魂，生长出触角。\n我曾以为生活永恒不变，命运早已注定。\n我们栖于黑暗，栖于痛苦，栖于漫无止境的绝望。\n你却说我们不应如此，我们要向上攀爬，要撕开屏障，要去往另一个世界。\n我不知道另一个世界是什么样的，我惧怕改变，惧怕分离，惧怕面目全非的你。\n但我仍是你最忠诚的护卫，最守信的缔约者，我将追随你的脚步。\n\n你告诉我，大地的尽头，有一座横跨深渊的桥。\n桥边终年下雪，寒冷无比，只要穿过那座桥，我们就能到达彼岸。\n那里的一切都应属于我们，那里的人民都应为我族类驱使。\n——因为我们本是一体。\n\n出发前夜，我紧紧跟在你身后，纷飞的雪花落在我的眼睛里。\n我的脚下越来越轻，身子几乎飘了起来，离开地面前的最后一刻，我抓住了你的手腕。\n雪片化作层云，轻柔地包裹着我和你，新世界的第一缕风穿过发间，飞鸟齐齐歌唱。\n“别害怕，我们就要到了。”\n我忽然明白了，这只是我的幻觉，一场不可言说的梦。\n于是我回到现实，大雪没过我的膝盖，留下的只有你灰黑色的背影。\n我鼓起勇气，向你询问迁徙的意义。你停下，远远望着我：\n“若非苏醒于长夜，未来定是光明的。”",
  "DiscIP.213008.1": "核心旋律",
  "DiscIP.213008.2": "凯旋旋律",
  "DiscIP.213008.3": "小憩片刻",
  "DiscIP.213008.4": "“呜哇——好凉快——”\n“尘沙，快把窗户关上！我的《委托指南》还没订好，要吹飞了！”\n“风，好大……”\n旅途中难免会发生一些不可控的场面，如今乱作一团的房车内正洋溢着自由的气息。\n“啊啊啊知道了！我现在就关！”\n惨遭制裁的尘沙一手抱着方向盘，另一手忙不迭地摇上车窗，偷偷留了一条缝隙——这是她最后的坚持。\n“鸢尾，你刚刚，是用饭勺敲了尘沙的脑袋吗？” \n“呃啊！我、我只是顺手拿过来的！”\n“这下惨了，我们会被食物之神惩罚的！”\n“我们的储备粮会消失，在野外也找不到任何吃的，最终会一起饿死在房车里……”\n惊恐的少女口中念念有词，可怖的未来在她的脑海里徐徐展开，她的声音越来越低，语速越来越快，最终化成一串旁人无法听懂的咒语。\n“尘沙，停车。”\n“鸢尾她，又宕机了。”\n已成为熟练工的琥珀扶着鸢尾的肩膀，以防她瘫倒在地。尘沙拉开车门，二人一左一右架着鸢尾下了车。\n一阵凉风吹过，鸢尾忍不住打了个巨大的喷嚏。\n“……没事了。”\n\n回过神后，鸢尾疲惫地坐在草坪上，双手揉搓着眼眶。不远处尘沙似乎又在鼓捣着什么，她已无暇顾及太多，开始反省刚刚的异常行为。\n一定是因为最近都没睡好。\n一定是因为两周都没有接到新委托了。\n一定是因为……\n手心传来温热的触感，她低下头，发现手中冒出了一个散发着腾腾热汽的土罐。\n“刚烧好的汤！快点喝吧，喝了之后就能恢复精神了！”\n笑眯眯的大厨朝她眨眨眼睛，琥珀从尘沙背后探出头来，一块油亮的面包吊在她眼前：\n“鸢尾，吃面包，好吃的。”\n\n嗯，情况似乎也没有那么糟糕。\n至少现在，她可以好好休息一下了。",
  "DiscIP.213009.1": "核心旋律",
  "DiscIP.213009.2": "凯旋旋律",
  "DiscIP.213009.3": "“雨中”曲",
  "DiscIP.213009.4": "滴嗒，滴嗒，雨的声音。\n脚步轻盈，跃过积水。\n雨滴在足尖绽开。\n \n滴嗒，滴嗒，雨的旋律。\n手牵着手，跑在雨里。\n泡沫在空中飞舞。\n \n雨声像乐曲。\n每滴雨都有它的秘密。\n飞扬的裙摆，像在风里荡漾的花。\n \n雨渐渐停息，\n明丽的阳光重回天空。\n悬起的彩虹，如心情随性地沉浮。\n \n“一到家雨就停了，真不知道这是好事还是坏事。”\n“我觉得是好事哦。”\n“啊？”\n“虽然淋着雨，你不还是一幅笑的很开心的样子吗？”\n“……快去洗澡吧！都湿成这样了再不用热水冲一下，明天可就要感冒了。”",
  "DiscIP.213010.1": "核心旋律",
  "DiscIP.213010.2": "凯旋旋律",
  "DiscIP.213010.3": "水蒸汽症候群",
  "DiscIP.213010.4": "不知道什么时候开始，我变成了很小心的人。\n担心说出口的话，词不达意被人误解，\n担心给出的解决方案，让双方都不满意，\n担心……身上这件衣服太过于吸引眼球。\n“这件衣服……会不会太明艳了？”\n这身“轻羽衣”是她从城里给我带的，据说是龙裔庆典时才会穿的传统礼服。\n我小心斟酌着用词，怕被当作不喜欢，辜负了她的好意。\n“我倒是觉得很合适喔，再说了，你现在休假嘛，正好换个风格。”\n“……好吧。”\n虽然她这么说，可习惯了工作装的我还是有点不太适应。\n\n一路上，我的步伐都很局促，更怕遇到熟人。\n路过肉包铺，并不肚饿的我们被师傅娴熟的手法吸引，\n左手用薄薄的面皮兜住扎实的馅料顺势旋转，\n右手指快速收拢封口在上面形成均匀的褶皱。\n我默默数了一下，不多不少，正好十八个。\n很快满满一屉就被送上了蒸笼，她看向我，\n“老话说，行大事如烹小鲜，做饭和做人一样，你知道最重要的是什么吗？”\n我努力忽视说出这句“老话”的人脸上未脱的稚嫩，\n把注意力移向正滋滋作响的蒸笼，\n“是……火候吗？”\n“错啦错啦，是开心！”\n“啊？”\n“虽然火候也很重要，但是连师傅都不开心的话，食客的脸上怎么会有笑容呢？你说对吧，师傅？”\n师傅也大笑起来。\n \n“做人最重要的是开心……”\n默念着方才的对话，我看到街边有一家许久未去的店铺。\n“抱歉，等我一下”。\n那就做点让自己开心的事吧。\n \n“一杯珍珠奶茶，全糖微冰，谢谢。”\n包子上未散去的蒸汽氤氲街道的霓虹，\n湿热的风在杯壁凝结出冰凉的水珠。\n把包袱暂且丢在假日，\n我开始享受属于自己的这一分钟。",
  "DiscIP.213011.1": "核心旋律",
  "DiscIP.213011.2": "凯旋旋律",
  "DiscIP.213011.3": "喵律动",
  "DiscIP.213011.4": "少女在代币兑换机前驻足许久。\n“本机只接受5000币或10000币的兑换”——兑换机的屏幕上重复滚动着这一行鲜红的说明。\n她恶狠狠地盯着这两个数字，捏紧了手中仅有的一张1000代币券。\n没办法，便利店多打两天工，攒点钱再来吧。\n也不知道那个抠门的老板会不会又借故克扣工资……\n少女压低帽檐，宛如一名不战而溃的将军般逃离这个战场。\n突然，斜后方伸出一只手，搭上了她的肩膀，也轻轻抵住那颗不甘放弃的心。\n \n“猫耳帽、双马尾……你就是那个游戏排行榜上第二位的猫眼吧？”\n陌生的、与这间电玩厅格格不入，很有威严感的声音。\n不会是来找茬踢馆的吧？正好，看看能不能唬她和自己来对上一局。\n少女摆出一副自以为凶狠的表情，用比对面还要高一度的嗓音回复道。\n“没错，就是我。要是不服，就比一比。当然，得你出钱。”\n“可以，先来五局。”\n那么大方？\n惊诧地与面前“踢馆”的人对上视线，那双绯色的眼睛正平静地看着自己。\n她的长发被干练地束在脑后，她的装扮也不像猫眼惯常碰到的那些踢馆份子一样浮夸得浑身铆钉，只披着件纯色的外套。\n \n“猫眼大人从不接受无名之人的挑战，说出你的名字！”\n“卡西米拉。”\n卡西米拉……\n猫眼当然听过这个名字，无数次看见这四个字排在自己名字的上方。\n排行榜的第一名。\n她的情绪像一只被戳破的气球，迅速地瘪了下来。\n“不是吧，排名第一的卡西米拉大人来找手下败将？”\n卡西米拉并没有解释，她掏了掏口袋，然后按下了兑币机的按钮。\n“我只是看过你的回放……你的战术很有趣。”\n猫眼的手心里多了五枚代币，刻着王冠的那面正朝着自己，像是在发出邀请。\n“比一局吧？”\n“那当然。”",
  "DiscIP.213012.1": "核心旋律",
  "DiscIP.213012.2": "凯旋旋律",
  "DiscIP.213012.3": "问候星空",
  "DiscIP.213012.4": "骑具的阵阵暗光，穿梭在还未入眠的灰城中，\n如舞台选秀般，急切地挑选今晚要出演的对象。\n\n一刹那的反光照得骑士难睁双眼，险些摔倒。\n待到晕厥感散去，她才看清，那是三位身着制服的少女，\n看着乖巧，却自然地融入了这黑夜。\n\n“白金公学的？现在是宵禁时间，这么晚在水道桥下干什么？”\n“哼，笨蛋，这都看不出来吗，我们刚——呜哇！”\n“该回家了姐姐~不好意思骑士大人，我们课后自习到很晚才回来。”\n\n骑士将手背在身后，正要拿出笔记，\n不经意的小动作，却让少女们警惕起来。\n“哟，看你们这害怕的样子，这校规里，难不成还有体罚？”\n骑士合上了本子，坐上了车，引擎发出低沉的轰鸣，\n“识相些，别到处溜达了。这次就先放过你们。”\n\n“喂——”\n少女稚嫩却响亮得声音惊得在场所有人都僵在原地，\n骑士紧盯着后视镜，手已放在了警笛按钮上。\n“晚上骑车，记得戴护目镜——”\n领头少女双手抱胸，善意的劝告却惹得骑士有些恼火。\n\n“……哼，多管闲事。”\n她拧动把手，头也不回地朝着银城区的方向缓缓驶去。\n\n“呼……可算走了。嘿嘿，老大真勇，一点都不虚她！”\n“少说点吧姐姐，刚刚差点暴露了。”\n“之前的衣服洗了，但没想到校服还能派上用场。”\n\n少女们转身将墙壁上的幕布揭下，\n那是刚刚才完成的，在这片星空下独属于她们的颜色。",
  "DiscIP.213013.1": "核心旋律",
  "DiscIP.213013.2": "凯旋旋律",
  "DiscIP.213013.3": "秋日絮语",
  "DiscIP.213013.4": "故事的起点在那片无月之夜的森林中。\n与她有着同样气味的人，将我与尚在襁褓中的她留在了这片陌生的土地。\n直至森林的颜色由浅至深，周转数次。\n回过头来，她的样貌与气味也愈加与那人相似。\n\n“你在闻什么呀可可！”\n\n我来到一处枫叶砌成的小窝，假装满不在意。\n她紧跟着也趴在我的身边，轻轻抚摸着我的毛发。\n就像那晚，就像那一刻。\n\n“是枫叶吗！？杏子也闻闻！”\n“嗯！有秋天的味道。”\n\n森林的颜色又轮转了一次。",
  "DiscIP.213014.1": "核心旋律",
  "DiscIP.213014.2": "凯旋旋律",
  "DiscIP.213014.3": "骑士的铁匠",
  "DiscIP.213014.4": "凯多克正在维修间里为自己的工具做着日常维护。\n面对着这些“宝贝”，她的脸上很自然地浮现起慈爱的笑容。\n一名金发少女的到来打破了这份宁静。\n \n“打扰啦——”\n“……哟，缇莉娅啊。是什么风把你吹来了？”\n“最近骏鹰号的状态又有点怪怪的，想麻烦小凯你……帮我看看？”她有些不好意思地挠了挠头。\n“又？我猜猜看啊……是不是又是追灰风那帮家伙的时候，速度开的太快了？\n而且，还是在灰城区那种地形坎坷，连空中带飞车地高速跑了好久？”\n“咦，猜的好准！难道小凯也有自己的情报网吗？”\n“有个鬼啊，这已经是这周已经第四次了吧？”\n“哎嘿嘿……”\n“唉……拿你没辙。把那孩子推进来吧。”\n \n凯多克专心地修理着面前的骏鹰号。\n这时，金发少女主动开口了。\n \n“话说，那个——”\n“嗯？”\n“既然要拆开修的话，可不可以顺便帮我……”\n“不可以。”\n“哎？我明明还什么都没说。”\n“反正，你肯定是想加装什么会发光的变形外装甲吧，要不就是外挂武器或者额外引擎？”\n“不可以吗？”\n“当然不可以。这孩子可是巡逻用的自动车！——这么说吧，给一个小孩披上帝国卫队的制式盔甲，会发生什么？”\n“会……会让小孩变成一名小小骑士？”\n“——小孩会被盔甲的重量压垮的吧？”\n“啊、喔！好像确实会的。”\n“这孩子也是一样的了。\n增加这些奇怪的东西，不但不能提升性能，反而只会让它的负担变大。”\n“原来如此？……其他骑士居然没提过类似的要求吗。”\n“你以为都跟你一样的啊！”\n \n凯多克修理好了骏鹰号，准备送金发少女离开。\n \n“谢谢小凯！对了，这个给你。”\n“这是……鲷鱼烧？”\n“嗯，从一家新开的甜品店那里买的。\n他家鲷鱼烧做的超级好吃，想让小凯也尝尝。”\n“喔，谢啦，让你费心了。\n话说回来，你要好好珍惜骏鹰号啊。一周内如果再弄坏，我可真的不管你了。”\n“三天、三天可以吗？这次一定坚持超过三天不弄坏，求求小凯了。”\n“……唉。”\n\n吵闹的金发少女离开了。\n凯多克手中鲷鱼烧的包装纸袋发出清脆的响声。\n“这不是已经被风吹得凉透了嘛——！”",
  "DiscIP.213015.1": "核心旋律",
  "DiscIP.213015.2": "凯旋旋律",
  "DiscIP.213015.3": "未闻芳名",
  "DiscIP.213015.4": "小禾心底清楚，自己是有些后悔的。\n就算是慵懒如她、不上进如她，一辈子只想当条咸鱼的她……\n也有发自内心，想要去珍视和保护的东西。\n\n有时候，错过就是一辈子。\n有时候，想念追不回过去。\n就像时间的雨，就像季节的候鸟，就像逐渐疏远的朋友。\n就像熟悉的味道，全都一点点远去……\n\n夏花下决心离开以后，她留下的房间，其实一直是小禾在打扫和整理。\n是她向枫姐主动揽下了这份有些麻烦、需要点坚持的工作。\n在那之后的很长一段时间里，小禾还是不太习惯。\n每次与枫姐聊天谈笑，每次去星塔冒险，每次回家吃饭……都会觉得仿佛少了一个人；\n在她看不见的地方，在那个朋友的身边，是否有了新的朋友，有了能彼此依赖，彼此重视的人？\n小禾不确定自己究竟想听到哪个答案。如果“是”，她会觉得寂寞；如果“否”，她又担心那个人会觉得寂寞。\n\n小禾每次出门，都在悄悄关注朋友的动向。\n朋友的工作似乎很顺利，她由衷为朋友感到高兴，心底却更清楚，两人间的距离正在变得遥远。\n后来，那个人出远门的次数多了，留在营地的机会少了，她也就渐渐懒得去人多的地方凑热闹，宁愿窝在家里当个废人。\n\n如果还有机会说出口的话，我不会再错过了。\n怯懦的她，就连真心话，都只敢偷偷藏进被窝里说给自己听了。\n\n“你到底在哪里啊？”\n“你在做什么啊……？”\n“这个房间里，已经……闻不到你的一点味道了。”",
  "DiscIP.213016.1": "核心旋律",
  "DiscIP.213016.2": "凯旋旋律",
  "DiscIP.213016.3": "樊笼蔷薇",
  "DiscIP.213016.4": "“太棒了！贝法娜小姐，保持这个姿势，请看向镜头这边！”\n——看见了吗，观众们的凝望与渴求。\n\n“今天的演出，我肯定一辈子都忘不了！明天我还会再来的！”\n——听见了吗，那些习以为常的喝彩。\n\n无数闪烁一刹的光芒跳动着，\n无数发自内心的呐喊嘶吼着。\n接受那些灼热却又真诚的视线，\n垂怜那些跨越万里而来的信徒。\n\n虚伪的爱意又如何？\n短暂的花期又如何？\n来吧，作为养分献给那唯一盛放的生命，\n在这片接纳所有人的乐园中，唯有沉醉。\n\n抬头望去，不夜的蔷薇缓缓飘零，分不清是献礼亦或凋谢，\n人们的呼声逐渐远去，她感受着透过帷幕的最后一丝余热。\n唯有这尚在跳动的心提醒自己，还未变成一具完美的木偶。\n\n那时的她，是否也同所有人一起，做着不愿醒来的梦。",
  "DiscIP.213017.1": "核心旋律",
  "DiscIP.213017.2": "凯旋旋律",
  "DiscIP.213017.3": "★~转转人生~★",
  "DiscIP.213017.4": "“原地休息两分钟，等下再来一次。”\n“基础差的同学要私下多练习，别拖累整体进度，好吗？”\n周遭的目光有意无意落在奥菲尔身上，她假装没有听到舞蹈老师的话，低头系紧鞋带。\n毕竟我是初学者，和预备偶像们一起练舞被老师批评，也是正常的。奥菲尔安慰自己。\n\n电视台要做一档偶像选拔的综艺栏目，她主动报了名。没想到这次不仅需要她承担主持人的工作，还得以“偶像”的身份参加节目，共同争夺出道位。\n“观众们早就看腻了传统的偶像选拔，创新赛制才能拉高收视率。”\n“偶像与偶像，偶像与主持人，主持人与主持人，三种势力之间的竞争、厮杀……想想就有趣。”\n奥菲尔回想起台长说这番话时，犹如见血鲨鱼一般的眼神。如果是刚入行的时候，她一定会不寒而栗，可能还会要求退出节目。\n但这些年她早已习惯了行业的规则：无论何时都要吸引观众的目光，为观众带来笑容——这是她应当做的。\n想太多也没有用，等下训练结束后就不吃晚饭了，再找个教室练习一下。长期的磨炼令奥菲尔很快恢复了精神。她抬头望向镜子，身边一张张模糊的面孔没有太大区别。\n唯有每个人注视自己时，目光里透露的骄傲是相同的。\n\n她忽然想起，第一次和雾语搭档时，雾语问她的问题：\n“奥菲尔，你的梦想是什么？”\n彼时的她刚刚学会不可以随便向人倾诉心事，鼓起勇气反问道：\n“你先告诉我你的梦想是什么，我再告诉你。”\n她看到了雾语眼中一闪而过的惊诧目光，雾语摇了摇手指，露出狡黠的微笑：\n“梦想这种东西，是普通人才会考虑的。像我这样的魔女，自然是想做什么就能做到。”\n没错，她的确是普通人，但她不甘心只是一个普通人。\n正是怀揣着那份不甘，她才能坚持下来。\n她一定要成为弗拉维奥最出名的主持人，无论要等多久。",
  "DiscIP.213018.1": "核心旋律",
  "DiscIP.213018.2": "凯旋旋律",
  "DiscIP.213018.3": "饮料采购日",
  "DiscIP.213018.4": "喜欢的汽水会在固定的假期贩售。\n今天是珂赛特期待已久的饮料采购日。\n \n商店的饮料种类五花八门。\n酸奶似乎有了新口味，草莓的听上去会太甜，杂粮的可能会很有嚼劲？……至于原味，应该是很久没碰了。\n珂赛特站在冷藏柜前有些纠结，最终还是每个口味都拿了一瓶。\n果汁饮料最近似乎没有新的花样，常规的有点腻了，但珂赛特在前不久看过饮品店的做法，店员在果汁饮料里加入了气泡水\n——也许可以这么试试？\n珂赛特在购物篮里放入了两瓶果汁和两瓶气泡水。\n购物篮开始有些重量。\n \n左边的货架上摆了一排新商品，牌子上说，这是从星塔里带出来的稀罕玩意儿——只要加入水，粉末就会化开，变成好喝的饮料！\n要试试吗？\n珂赛特从没有尝过这种，她拿起写着“速溶咖啡”的盒子放入购物篮里——好贵，居然是三倍的价格……！\n如果不好喝的话会哭的吧……\n \n最后，珂赛特来到那个摆满汽水的冰柜，这个假日她最期待的——蜜瓜汽水！\n产自大陆南部的蜜瓜，是夏日的专属水果，清香随气泡跳动，只要一口……就满是夏天的味道！\n拿三瓶的话……完全不够吧？一整打呢？六瓶的话，一天一瓶，只能坚持到下一个周末……\n下一个周末会是这个口味的汽水吗？但是买太多的话，万一喝不完过期了……\n\n珂赛特在冰柜前犹豫不决，最后往购物篮里放入了五瓶——购物篮已经很重了，再多就要提不动了。\n虽然不知道下一个假期是否还有蜜瓜汽水，但即便不是，也会有其他口味的。\n珂赛特知道，下个假日，总会有新的汽水在等着她。",
  "DiscIP.213019.1": "核心旋律",
  "DiscIP.213019.2": "凯旋旋律",
  "DiscIP.213019.3": "妄语",
  "DiscIP.213019.4": "患者总喜欢对他的医师说谎。\n“我遵照你的医嘱，已经两个月滴酒未沾了。”\n——从你左手边口袋里掉落出来的小纸片，背面不就是酒馆的标志吗？\n“这、这我也不记得自己去过哪儿，吃了什么做了什么……哎呀，我都听你的话来诊所了，你还要问那么多干嘛？医生，我是真的不记得了……”\n——朝关心自己的亲人发泄不满，独自表演着连自己都无法信服的戏码，像是在我的面前上演了一出荒诞的闹剧。\n“就一点小毛病的，不用给我开药了吧。哎，主要还是家里负担不起啊……”\n——出于善心隐瞒病痛，却将家庭的未来导向最坏的结局。\n \n在这间小小的诊所，无数张嘴倾吐出万千谎言，侵入这里。\n它们附着于这具身体之上，掩住我的口鼻，窒息而压抑。\n \n当我逐渐无法从这个漩涡中脱出时，我的指尖触碰到了一个冰冷的东西。\n——那是某具生物的骨架标本。\n它沉默地杵在那里。\n我抚摸过骨骼间的裂纹，它们暴露出它生前受过何种创伤。\n我细细观察它的形态，知晓了它死亡的全貌。\n没有语言的干扰，一切都是这般赤诚地展露在我面前。\n如此清晰，如此美丽。\n啊……它轻盈地游至我的胸前，将那些困住我的妄语悉数吞噬殆尽。\n那是，新生的感觉。\n \n年复一年，我游历各处，收集了无数具骨架。\n可是在标本间的最深处，似乎还缺了一个——那定将最美丽、最剔透，如此才能最令我欲罢不能。\n我正期待着它的出现。",
  "DiscIP.213020.1": "核心旋律",
  "DiscIP.213020.2": "凯旋旋律",
  "DiscIP.213020.3": "闪灵",
  "DiscIP.213020.4": "暴雨倾泻而下，恶风几乎要将房顶掀翻，发出刺耳的啸叫声。\n门锁传来窸窸窣窣的声响，少女惊恐地将耳朵贴在门上。\n在一两个心跳间隔之后，推力隔着门板传来——\n她只得死死抵住，并把门卡扣合上，咔哒一声，推力也随之消失。\n\n门外的人应该会就此罢休吧，她想着，但随后这个想法就连同身旁的墙壁被击穿了。\n半截工具铲从墙的另一面洞穿进来，木屑溅到脸上。\n当她疑惑自己的铲子为什么会在外人手里的一瞬，恐怖的感觉扑面而来——她崩溃了。\n几下摇晃后，铲子被收了回去，而下一次重击的落点在哪呢？会是自己的脑袋吗？\n\n岭川从噩梦中惊醒，她意识到粮仓被抢并非只是梦中的景象，而是一种始终存在的可能。\n在这之前，被洗劫一空的地窖只是一种言语上的形容，但当她真正见识到这可怖的幻象时，才发觉这种无法挽回的事故会把她的生活引向另一处不可测的深渊。\n\n想到这，岭川冷汗都要冒出来了，她决心明天开始修缮所有地窖，掩藏入口、加固内壁、增设内门……\n她的想法像飞鸟般略过头顶，但当岭川想抓住一只深入分析时，它们便受惊飞逃了，只留下一些散落的羽毛。\n所有这些想法都飘浮在构思层面，最终又遗落在她新一轮的梦境之外。\n\n惊恐也好，忧虑也罢，一切都偃旗息鼓了，只剩雨水淅淅沥沥地打在窗前。\n等到天色泛白，岭川清醒过来时，夜里的小插曲已经彻底被呼啸的秋风带走了。\n\n她睁开惺忪的睡眼，生活继续如常。",
  "DiscIP.213021.1": "核心旋律",
  "DiscIP.213021.2": "凯旋旋律",
  "DiscIP.213021.3": "灵验颂歌",
  "DiscIP.213021.4": "当你注视着镜子，你看到了什么？\n是你充满失意的过去，归于平淡的现在，\n以及茫茫不可见的未来？\n\n当你闭上眼睛，你回想起了什么？\n是你曾经许下的豪言壮志，所剩无几的信仰，\n以及不知何时走散的同伴？\n\n当你诞生在世界上后，谁是第一个为你感到开心的人？\n谁是第一个为你痛哭的人？\n你还记得第一次触碰到温暖的时刻吗？\n\n如果你决定继续前行，请面对这扇镜子，\n丢掉过往包裹的伪装，袒露胆怯的真实。\n我听见了你低声的祈祷。\n最虔诚者，必将如愿以偿。\n\n当你站上舞台，一切预言将会实现。\n你要做的，唯有坚持与忍耐。\n即便被强敌碾于脚下，也要奋力爬起。\n粉碎束缚的枷锁，打破他人制定的游戏规则吧。\n\n如果你感到痛苦，证明你行进的方向是正确的。\n这是你必经的考验，通往理想的道路注定布满伤痕。\n舍弃多余的顾虑，沉入试炼的岩浆吧。\n燃烧殆尽的前一秒，绝望会化作希望的结晶。\n\n当你永久地合上双眼，先知的启示将再次应验。\n我会为你的残缺覆盖凋落的花瓣，\n镜中跳动的火焰渐渐熄灭。\n你不必担心彼岸的孤独，\n终有一天，我们会再次相见。",
  "DiscIP.213022.1": "核心旋律",
  "DiscIP.213022.2": "凯旋旋律",
  "DiscIP.213022.3": "诅咒爱河",
  "DiscIP.213022.4": "璀璨盛大的舞台，吹响命运的号角，\n欲望翻涌的挑战者隆重登场。\n跟随我吧，以至高无上之爱为许诺，\n忽明忽暗的提灯，指引你通向胜利的殿堂。\n\n我会为你擦拭掌心的汗水，\n我会为你抚平领口的褶皱。\n不要怀疑，只有我能照亮你内心最隐秘的角落，唤醒你灵魂深处的渴求。\n不要犹豫，悬挂在塔尖的星星，本就属于你。\n\n斗兽场上没有绝对的强者，偶然的失败并不代表你的真正实力。\n机会的钥匙始终在你手中，你不想亲手打开金光闪闪的大门吗？\n听我说，现在不是退缩的时候。\n聚光灯亮起的瞬间，很美妙吧？\n请放心，我会永远在台下注视着你，做你最忠实的观众。\n\n如果你感到疲惫，我愿意为你解乏，陪你聊天。\n或许我们可以玩一些规则模糊的小游戏，\n但赢家只会是我，你必须再次站上舞台。\n再坚持一下，你想要的很快就来了。\n\n没有你的日子，我在回放中一遍遍触摸你虚幻的身影，\n想象着你又停留在谁的房间。\n我将你的秘密编写成闪烁的密码，\n我将我的诅咒埋入幽深的塔底。\n“别忘记我，你还需要我。”",
  "DiscIP.213023.1": "核心旋律",
  "DiscIP.213023.2": "凯旋旋律",
  "DiscIP.213023.3": "纯白",
  "DiscIP.213023.4": "少女睁开双眼，她正身处一片纯白的狭间，\n这里太过安静，丝毫感受不到生命的气息。\n在思索与徘徊间，她察觉到自己忘记了某项重要的职责，\n为了对抗这种空虚，她再一次陷入了沉眠。\n外界几经沧海桑田，而她的容貌却未曾改变，只是守在此处。\n \n不知过去多久，寂静之地也迎来了些许客人，\n少女躲藏着，见证了他们从孑影到成群，从鹑衣百结到披甲挥戈。\n她深信，自己与他们有着本质的区别，她能做的，只有远远注视，\n但在诸多愿望汇聚的地方，没有什么事情是一尘不变的。\n \n某天，一位遍体鳞伤的旅人，就这样突然出现在了她的面前，\n旅人的气息微弱，近乎要与这片死寂的空间融为一体。\n \n“您是神使……？我，终于走到头了……”\n“不，你失败了，塔顶离这里还很远。”\n“这样啊……您是来接我走的吗……”\n“对不起，我办不到。”\n \n少女用冰冷的口吻回答他，旅人却似乎会错了意思，他空洞的双眸短暂闪过一点亮光，微微抬起了那布满伤疤的手。\n \n“那……请您救救我……我还，不想死……”\n \n简短的一句话，却让少女在那一刻探明了自己的使命。\n她蹲下身来，轻轻抚慰旅人的伤口，就像纯白的羽翼落在肩头，无声而又自然。\n还未等对方苏醒，少女便离开了，独留那位旅人在苏醒后将这一切视为奇迹。\n她原以为，这不过是一次简单的相遇，但自那之后，这位旅人便多次造访，每次还带着不同的伤，让少女有些犯难。\n \n“那个穿盔甲的家伙太犯规了，我保证它脱了盔甲肯定斗不过我……”\n“前几天，我一个朋友成功摘星了，真让人羡慕……”\n“你去过大荒漠吗？我还煮过沙蝎子的肉呢，就是味道……”\n“上过高山，跨过平原，爬过星塔，但有时候也会想家，话说你知道吗，我老家的夜空……”\n \n少女没有回答，只是沉默着专注在治疗上。\n自从她找到了自己的价值后，来到这片空间的陌生面孔也慢慢变多了起来。\n他们热衷于谈论塔外的世界与人间的烟火，但这些都与她毫无干系，少女的意义，从来都是在那些受伤后痊愈，向她攀谈的旅人身上。 \n \n不知又过了多久，当少女同往常一样接待受伤的旅人时，眼前出现的，是一位行将就木的老者。\n \n“这么多年了，你还是这个样子……”\n“我认得你，你的生命，在流逝。”\n“呵呵……等我完成了这件事，再进棺材也不迟……”\n \n老人旅者从怀里拿出一个木盒，里面并没有金银财宝，只有，一根羽毛，一根纯白的羽毛。\n \n“没人会记得你，大家，永远都走在你的前面……”\n“但，我追逐一生，终于寻到了这根，永远不会变色的羽毛，就像你一样。”\n“我总是希望……能留给你什么……”\n“你时间不多了，少说点吧。”\n“呵呵呵……谢谢你……”\n“谢谢你，那天救了我”\n\n少女端详着这根永远不会变质的纯白羽毛。\n那天，她比以往沉默得更久。",
  "DiscIP.213024.1": "核心旋律",
  "DiscIP.213024.2": "凯旋旋律",
  "DiscIP.213024.3": "假日泡影",
  "DiscIP.213024.4": "店员坐在收银台前，掰指头数着到关店下班的时间。\n一名旅人匆匆走进便利店。\n“欸，今天又来了？”\n“上次的神器卖了个好价钱，想试着再搞一个？”\n“好吧，不过这星塔里的愿望…都有代价。”\n送走了打烊前最后一位顾客，店员开始思考怎么耗过今天剩余的时间。\n“整理货架么…这种事明天做也不迟”\n“打扫下店里？算了反正还是会再弄脏的”\n思考，或者说恍惚着。\n“呵——啊”\n大概是通宵打游戏结的果，店员打了个哈欠。\n渐渐地，视线里的商品、货架，开始和昨晚游戏里的景观重合\n“这里是驿站，这里是平原……啊这个”\n最后店员的视线，锁定在两排货架间落单的购物车上。\n“这不是我昨晚用源晶拼成的四轮车嘛……”\n店员起身向购物车走去。\n每走一步，她身上的某种气息似乎就减轻了一分。\n \n少女的脚步靠近了店门。\n“这个点了，不知道波西亚还在不在店里。”\n“唰——”\n里面传出的声响让她陷入了怀疑。\n“这是有人在便利店里……漂移？”\n\n摇头甩掉顾虑，她推开了店门。\n收银台后面的店员带着熟悉的疲惫表情，只是头发稍显凌乱。\n一辆购物车缓缓停在面前，\n车轮留下的印子串联在了一起，\n那是窃取自由的痕迹。",
  "DiscIP.213025.1": "核心旋律",
  "DiscIP.213025.2": "凯旋旋律",
  "DiscIP.213025.3": "甜蜜邀约",
  "DiscIP.213025.4": "“如果要从以前的日子里挑一天循环，你会选哪一天？”\n镁光灯下，粉发少女露出不易察觉的獠牙，按下碟片机的重播键，在迷幻的音乐中轻轻起舞。\n“不知道，有什么区别吗？”\n银发少女仔细擦拭着手中的布满棘刺的镜子，尖利的边缘划过她的指腹，她的神情毫无波动。\n“啧，真是个古板的家伙。”\n一个恶作剧的念头在粉发少女脑海中闪现。她拎起提灯的把手，悄无声息地贴近同伴背后，朦胧的光团漂浮在呼吸之间——如同她往常对待即将上钩的挑战者那样：\n“告诉我吧……你所求为何物……”\n“让我看看……你最真实的一面……”\n然而，提灯始终没有闪烁。这意味着她诱惑的对象不存在任何欲望。\n“谢谢你替我照亮，镜子擦干净了。”\n银发少女早已习惯了同伴的自导自演，就连这样的小插曲，多年来也重复过无数遍。\n她们的生活，本就是日日循环。\n\n“你说，那些人为什么宁可赌上一切，也要追寻不可能实现的愿望呢？”\n“这是人类的本性，也是他们最大的弱点。”\n“难道不是我们有特别厉害的手段，他们才会落入圈套？”\n粉发少女得意地晃了晃脑袋，头顶的兔耳随之摇摆。只要她穿上这套装束，几乎没有人能拒绝她的邀请。\n她无法理解，却百战百胜。\n\n银发少女回想起那些斗志昂扬、痛哭流涕、孤注一掷的挑战者们的眼神。他们怀揣着不同的心愿，却走上了同一条路。\n她无法理解，但偶尔也会思考背后的缘由：\n“其实，即便没有我们……他们也愿意为了所谓的‘梦想’付出任何代价。”\n“我们只是起到了小小的、推波助澜的作用罢了。”\n“这也是人类最可怕的地方。”\n\n“珀尔娜，帮我系一下领结，好像有点松。”\n时至今日，维嘉尔依然不习惯这套装束。尽管那些人通常面不改色地与她畅谈初心理想，但当她转过身时，背后传来的视线依旧灼热无比。\n\n仓促的脚步声由远及近，有人前来赴约，她们该走了。",
  "DiscIP.213026.1": "核心旋律",
  "DiscIP.213026.2": "凯旋旋律",
  "DiscIP.213026.3": "清扫时间DA♥YO",
  "DiscIP.213026.4": "“哩哩哩——虽然不是同一时间，但是是同一个直播间！感谢各位小贝心今天也来看人家呢~♥”\n每次到了这个时间点，贝缇丽总会准时开播。不过今天有些特别——她的直播间比往常提前了二十分钟亮起。\n尽管开播时间突然提前，但热情的观众们早已在直播间里不断刷新着等待。弹幕很快如雪花般飘过，直播间转眼间便热闹了起来。\n“欸，各位小贝心们！为了让大家看得更开心，今天特别加入一个新环节哦♥”\n直播间的画面从竞技场转到了一块空白的文字版。\n“各位观众们辛苦了一天，一定积攒了不少疲惫和不甘吧？如果带着这些负面情绪来看直播的话，可是会影响观看体验的哦~所以——就让人家来帮各位排解一下吧！”\n“那么，请把今天遇到的不开心事发在弹幕上！当然，人家会优先看SC上的哦~”\n话音刚落，观众们便开始在弹幕区抱怨起今日的种种不幸。\n\n“感谢『希望能有新开始』的SC——『今天被暗恋的人甩了，主播可以安慰一下我吗？』”\n“像你这样天天蹲在直播间看虚拟美少女的话，确实可能会被拒绝呢~不过没关系噢！你可以当人家的单推粉丝！人家每天都会在直播间准时陪着你的哟~♥”\n\n“今天上班被领导骂了，实在感觉气不过。”\n“那你明天上班打他一顿好了，如果着急的话现在去他家也可以，不过如果你被帝国卫队抓了，可和人家一点关系都没有哦~”\n\n“感谢『抽卡不如挖矿』的SC——『今天抽了4个小保底都歪了，以后再不想充钱了。』”\n“把钱花在这种不确定的纸片人上太浪费了，不如在直播间给人家刷一个红色SC吧！说不定可以把人家抽出来哦~”\n\n“感觉主包在骂我，取关了。”\n“既然取关了怎么还在这里？房管！把他叉出去——”\n\n随着“排解”的疲惫越来越多，弹幕上的问号也成倍增长。尽管屏幕里的纸片人总是出言不逊，但直播间的人气却不降反升。\n\n“好了捏！问号再扣下去的话，我可要拉黑人了哦~”\n“今天的『情感电台』就到此结束了！要开始今天的游戏时间了！”",
  "DiscIP.213027.1": "???",
  "DiscIP.213027.2": "???",
  "DiscIP.213027.3": "???",
  "DiscIP.213027.4": "???",
  "DiscIP.213028.1": "???",
  "DiscIP.213028.2": "???",
  "DiscIP.213028.3": "???",
  "DiscIP.213028.4": "???",
  "DiscIP.213029.1": "???",
  "DiscIP.213029.2": "???",
  "DiscIP.213029.3": "???",
  "DiscIP.213029.4": "???",
  "DiscIP.213030.1": "???",
  "DiscIP.213030.2": "???",
  "DiscIP.213030.3": "???",
  "DiscIP.213030.4": "???",
  "DiscIP.213031.1": "???",
  "DiscIP.213031.2": "???",
  "DiscIP.213031.3": "???",
  "DiscIP.213031.4": "???",
  "DiscIP.213032.1": "???",
  "DiscIP.213032.2": "???",
  "DiscIP.213032.3": "???",
  "DiscIP.213032.4": "???",
  "DiscIP.214001.1": "核心旋律",
  "DiscIP.214001.2": "凯旋旋律",
  "DiscIP.214001.3": "猫神降歌",
  "DiscIP.214001.4": "“上古猫神猫咪喵喵、喵咪懵！”\n……呃，念起来舌头打结，气势也不够啊。\n翻到下一页。\n “瞄准一切阻碍我们道路之物——魔神之眼，开！”\n这个感觉不错，可以参考！\n卡西米拉，你觉得用这句话来做我的开场白如何？\n猫眼从书堆里探头，将这本封面残破、不知作者来历的魔法书递到同伴跟前。\n嗯，不错、挺好的、就这个。\n卡西米拉草草附和着对话，又扫了眼纸页：上面画的魔法阵又是变形又是缺少咒文的，没什么危险，一看就是骗小孩……\n……倒也没差，正适合自己面前这只正在四处蹦跶、快乐地好似在拆家的小猫。\n她也的确还是个孩子——拉人来到这里，就为了给自己想一句高调的出场台词。\n甚至连一些说过好几遍的团队守则，都要重复再重复。\n卡西米拉叹了一口气，再次重申：\n白猫小队的成员，任何时候都要注意枪口不能对准同伴。\n猫眼，第几次了？\n \n呀，又挨训了。\n猫眼悻悻地放下手中的狙击枪。\n刚刚在想象作战画面的时候，一不留神就又把卡西米拉当成了目标——这并非是猫眼对她有什么潜在的恶意，只是下意识将她设为了自己的焦点。\n这是习惯使然吗？\n或许吧。\n \n幼小的孩子早已数不清自己被抛弃了几次。\n她望向这个同样看上去一脸稚气的少女，干涸的眼眶甚至挤不出一滴眼泪来换取面前人的同情。\n不需要露出这副表情。只要能证明自己的价值，就永远不会被抛弃。\n少女的身后，传来一个低沉的女声。\n那声音，伴着阴冷的视线，令人惴惴不安。\n我不想被抛下了，所以，不管是谁，只要能带我走……\n似乎读出了孩子眼中的渴求，那道声音满意地下达了指令——\n卡西米拉，带着她一起。\n \n孩子的手就这样被握住，她被拉着向前，穿过无数建筑物的阴影。\n别被团长的话吓到。\n那只手的手心很暖和，它温柔地搭在孩子的手腕处。\n她说的是白猫剧团的守则，不是我的。\n我会抓紧你。\n \n猫眼，在星塔发呆是一件很危险的事情。\n耳边响起的警示将猫眼的思绪扯回到了现实，守卫者的巨手已朝着她们毫不留情地挥下——\n瞄准、扣动扳机，再加上新鲜出炉的念白。\n“魔神之眼——解禁。”\n \n哼哼，白猫小队的人，从不回头看爆炸。\n这条没什么用的守则你倒是记得很牢。\n卡西米拉叹了一口气，招呼猫眼做好下一阶段的战斗准备。\n \n好的，队长！\n猫眼学着海报上的姿势有模有样地在卡西米拉的身后敬了一个礼。\n那背影，似乎和当时见到的并没有什么差别。\n \n我会抓紧你。\n即使你已经遗忘了这句承诺也无妨。\n因为现在的我哪怕被抛下，也能凭借自己的力量追上你。",
  "DiscIP.214002.1": "核心旋律",
  "DiscIP.214002.2": "凯旋旋律",
  "DiscIP.214002.3": "空与花与诗",
  "DiscIP.214002.4": "清月二十一日，晨间有雨，后转晴。\n“这一天我应当记下的，我将它写在这里，以免星塔令我遗忘。”\n\n那时，我制定了一个周密的逃亡计划。\n我自朝霞时分启程，途径三处歇脚地，一路谨防留下任何踪迹。这是我跟随师父学习以来，做过最大胆、最出格的举动。\n然而，直到太阳落山，师父也没有从天而降，我想，她是不是根本没发现我出走了。\n于是，趁着夜色，我又悄悄回到了院子。远远地看到师父的房间点着灯火，我安心了。我把包裹放回自己的房间，像平时一样，去向师父道晚安。\n我小心观察着师父的脸色，似乎没什么异样，她抬起头看了我一眼，我知道大事不好了。\n“你回来了，外面好玩吗？”\n我不知该如何辩解，只能默默跪在她面前。一炷香之后，她才放下茶盏，缓缓说道：\n“今日外出，权当你进行了一次隐术训练。”\n“不过，你的水平太差了，随时都会暴露自己，还需勤加练习。”\n我不敢相信，师父竟然没有斥责我。紧接着，她说了一句我永远无法忘怀的话：\n“但是，你没有事先向我请示。作为惩罚，我也会在你毫无防备的时候，消失一次。”\n\n我已不记得自己是如何度过那个难熬的夜晚，只记得“师父可能会消失”这一念头带来的巨大恐惧，几乎令我无法承受。\n不知过了多久，我像是中了幻术般，浑浑噩噩地爬起来，坐在桌前，铺天盖地的懊悔流到我的笔下，我写了一封长长的悔过书。\n\n一连七天，师父对我不闻不问，不再关注我的训练，也不再计较我有没有赖床。我害怕极了，只能一封又一封地写悔过书。\n直到第八天的清晨，我起床后拉开门，看到她站在门口，手中握着那把长长的戒尺，督促我去做早课。\n我想，师父大概是原谅我了。\n\n这样的想法一直持续到某一天，师父告诉我，她被组织派去执行一个绝密任务。\n那些年里，师父在组织中的地位日益重要，承担的任务也越发艰险。每当她不在的日子，我都会默默训练，不再像小时候那样偷懒。我希望在将来能为师父分担一些压力。\n我以为她会像往常一样，少则几天，多则半个月后回到院子。\n师父曾经告诉我，这里是她唯一信任、觉得安全的地方。忍者没有家，这里就是我们的家。\n然而，这一次她没有回来。我把院子里里外外搜寻了一遍，也没有找到她留给我的离别信。\n我坚信这只是一个小小的惩罚，一个多年以前，我就应该接受的惩罚。\n我始终在等待着她回来。\n\n——\n\n离开之前，我去看了她一眼，她已经睡着了。她相信我只是像往常一样去执行任务。\n我想起了多年前的那个夜晚，小小的她蹑手蹑脚翻过院墙，装作若无其事的样子来到我的房间。在我说完那些威胁她的话之后，泪水涨满了眼眶。\n而后七天，我的桌子上每天都会出现一封信。起初是长篇大论的检讨，后来越写越乱，看得出是边打瞌睡边写的。\n第七天的信是一张有些潮湿的纸，打开之后，上面只有一句话：\n她说：师父，不要走。\n\n其实我早已原谅她了。",
  "DiscIP.214003.1": "???",
  "DiscIP.214003.2": "???",
  "DiscIP.214003.3": "???",
  "DiscIP.214003.4": "???",
  "DiscIP.214004.1": "???",
  "DiscIP.214004.2": "???",
  "DiscIP.214004.3": "???",
  "DiscIP.214004.4": "???",
  "DiscIP.214005.1": "核心旋律",
  "DiscIP.214005.2": "凯旋旋律",
  "DiscIP.214005.3": "晴之花",
  "DiscIP.214005.4": "我发现了一朵花。\n之所以用“发现”这个词，是因为我以前从未见过，这个样子的花。\n\n它长在事务所后院，左边数第三块花圃的深处。\n每天都有专门的园艺工人来打理后院，确保每一块草坪保持湿润，每一片花圃整齐划一。\n我一直怀疑，园艺工人使用了某种特殊魔法，命令所有花在同一时间开放。我从未见过它们凋谢的模样。\n唯有这朵花，像是大合奏中的不协和音，暗地里悄悄生长着。\n我猜，或许园艺工人也有疏忽的时候，又或许这就是某位工人悄悄种下的，作为繁重工作中的一个小插曲。\n\n而现在，它也成为了我每日的调剂。午休时分，我会沿着后院的石板小路散步——这是导师教给我的放松方法，可以用来梳理脑海中繁杂的信息，理清下一步该做的事情。\n以前散步的时候，我总会幻想有不法分子从后院翻墙进来，被我当场抓获，这样我便可以名正言顺地向他发起决斗。\n我知道自己不该沉浸在这种毫无意义的幻想中，决斗代理人的辉煌时代已经过去了。我应当成为一名合格的辩护师，这才是当下普瓦图家族需要的。\n如今散步时，我总会特意在那片花圃前停留，确认花是否还在。\n我开始好奇它的名字，我对植物的了解不多，只在学校的自然课上学过一些。\n也许这是一朵奇异的花，一朵珍贵的花，一朵被路过的飞鸟洒下种子后生长出来的花。\n\n那天回到家，我从藏书室里找出了一部厚厚的《植物学百科全书》。\n然而我从头翻到尾，都没有找到那朵花的影子。\n“难道我发现了一个全新的物种？”\n我告诉了母亲这个激动人心的消息。她听完我对花的描述后，似乎有些疑惑。\n她拿过百科全书，对着目录准确地翻到某一页，指着角落里那朵不起眼的白色小花：\n“宝贝，你说的是它吗？”\n我盯着图片，反复和脑海中那朵再熟悉不过的花对比，最终得出结论——这的确是同一种花。\n刚刚看书时我太着急了，没留意到书页夹缝中的内容，关于它的介绍也只有两三句话。\n我仍旧不甘心：“可是，如果真像书里说的那样常见……为什么我以前从没见过它？”\n母亲笑了，仿佛在回答一个孩童提出的，再简单不过的问题：\n“太过普通的花，是不会被种进花园的。”\n“我之前在郊外庄园度假时见过它，漫山遍野都开满了，倒也十分漂亮。”\n\n后来，我终于亲眼见到了母亲所说的景色。\n那时的我刚刚结束一段不光彩的经历，踏上了一个人的旅程。\n下过雨后，我漫无目的地走在郊外。在路边，我看到了那朵印刻在脑海里的花。\n正当我蹲下来仔细观察时，身后传来了一个少女的声音：\n“咦？你也喜欢星点花啊？”\n我抬起头，对上了她灿烂的笑容，那头橘色短发在阴沉的天空下格外明亮。我想起了那部沉重的百科全书：\n“星点花吗？我知道的名字是‘点地花’。”\n“哎呀，你说的应该是官方称呼吧。我们旅人都叫它‘星点花’——像星星一样密布。它的汁液还能做草药呢。”\n书上并没有告诉我，这种再普通不过的花也不是一无是处的。\n“谢谢你，我明白了。”\n“不客气！我要去前面的镇上送信。如果顺路的话，我们可以做个伴。”\n“我也不知道要去哪里……那就，一起走吧。”",
  "DiscIP.214006.1": "核心旋律",
  "DiscIP.214006.2": "凯旋旋律",
  "DiscIP.214006.3": "魔女的秋千",
  "DiscIP.214006.4": "魔女。\n这是个自带引力的名称。\n她们倾吐的话语，宛如蜜糖般甜美入喉，融化时才暴露出隐藏于其中的毒。\n雾语是其中的佼佼者——以热点为食材，用情绪的煽动当佐料，然后顺手就端出一篇轰动的报道。\n \n“读者喜欢刺激，我便在报道上赋予他们想要的东西。”\n雾语总是笑嘻嘻地和那群前来取经的同僚们这样解释自己的魔法。\n听完这句话，同僚们甚为赞同地点了点头，随即与雾语告别。\n接下来，她们便要去苦心钻研能让自己的报道更为刺激的办法了吧。\n只有一个看上去刚从魔女学院毕业的女孩，尚不熟练地握着自己的扫帚，被迎面的风糊了嗓子眼，艰难地向雾语发出疑问：\n“这样写出来的报道，真是我们所追求的东西吗？”\n雾语则继续带着她一贯挑逗的笑容，为女孩扶正了扫帚——至少现在不用担心她被风刮走了。\n然后，她说出了自己满意的答案。\n“嗯。魔女也是要讨生活的啦~”\n“毕竟……先填饱肚子，才能在固定的交稿外，写些自己想写的东西。”\n \n风中传来术法的发动声，细若游丝，但瞒不过魔女的机灵耳朵。\n雾语匆忙朝女孩挥手告别，身下扫帚留下一条潇洒的尾迹，躲过了来袭的术弹。\n“哈哈哈哈，这是气急败坏了？”\n被当做目标的人乐呵呵地再次提高扫帚的速度，熟练地往小巷的深处飞去——\n这天然的藏身之所，让她躲过了无数个公司的悬赏追杀。\n报道八卦之外，雾语更喜欢自己的另一个身份：调查魔女——寻求这世上被掩埋的真相。\n \n穿梭在长街短巷的身影没有一丝狼狈，属于她的召唤灵正快乐地在对手面前释放出粉粉的雾气扰乱着人们的视线。\n“你有这胆子做坏事，我就有这胆子写下来，我呸呸呸！”\n魔女嘲弄的声音回荡在天空。\n“有本事，就来抓我呀！”",
  "DiscIP.214007.1": "核心旋律",
  "DiscIP.214007.2": "凯旋旋律",
  "DiscIP.214007.3": "午夜，堕天使",
  "DiscIP.214007.4": "很久以前，我曾在某部影戏里听过这样一句台词：\n“每个人的内心有黑与白，而大多数人，选择待在二者中的灰，而我——”\n台词的后半段，我不记得了，也许是被星塔给偷走了。\n但今天，我偶然在店里又看到了这部影戏的海报，又回想起了这句话。\n \n想不通事的时候，我习惯半夜在灰城区的街道上散步，从港口一路走到水道桥。\n \n正值夏末，河畔吹来的凉风，总能扫清一整天的疲倦。\n蛙儿叫，虫儿飞，只有这帮家伙到了夜里还不消停，\n偶尔还有哪家小孩的啼哭，紧随而至的，通常是慌乱踩踏木板时发出的动静，\n这些声音杂糅在一起，却不混乱，反而是那么祥和，令人安心。\n我的文学成绩算不上最优，但这番情景不免让我有些感慨，\n也学着那些矫情的文学社员感叹着：\n或许，这就是灰城夜晚的心跳声吧。\n \n只是清静没多久，总会冒出几个煞风景的混蛋，\n鸣笛声，喧闹声，美好的一天从听到这些噪音结束。\n \n一群帝国卫队的骑士骑车拦在了我前面，拿着光锥晃得人眼花， \n方才想起，我是穿的这身衣服出门，不过倒也好，省得费尽口舌与他们争辩。\n放下滑板，抄起球棒，我从他们的包围圈杀出一条道路。\n倒不是怂了，只是怕这么打起来，要惊扰别人的美梦。\n \n我绕着秘密通道，一路滑行，把他们引到一处偏僻的胡同里。\n领头的家伙以为把人逼上绝路，洋洋得意地朝我这走来。\n \n“三对一，这下我看你怎么跑！”\n \n下一秒，他就因为踩了拌线，被炸得人仰车翻。\n“不好意思~现在是三对二~”\n \n“少得意！看枪！——噗啊！”\n“你的枪还没我的拳头硬呢！”\n“哼！现在是几对几啦？”\n“姐姐，现在是三对三。”\n“我没问你！我计算学再差也不至于数不来这个吧！”\n \n我抄起球棒，看着眼前这个颤抖到盔甲都吱吱作响的骑士，\n新月和满月，刚把余下的骑士打趴。\n虽然关于那句台词的后半句，我最终还是没能想起来，但现在也无关紧要了。\n \n“看来你们是新上岗的骑士，不懂得这里的规矩，那就趁这个机会告诉你们。”\n“听好了，这块——”\n“我们说的算！”",
  "DiscIP.214008.1": "???",
  "DiscIP.214008.2": "???",
  "DiscIP.214008.3": "???",
  "DiscIP.214008.4": "???",
  "DiscIP.214009.1": "核心旋律",
  "DiscIP.214009.2": "凯旋旋律",
  "DiscIP.214009.3": "“空白”的序章",
  "DiscIP.214009.4": "人生是一本书，你深以为然，只不过有人刚生下来就是烫金精装版。\n而你，也许连书都算不上，只是本简陋的小册子。\n不过凡事总会有好的一面——你们不止有一本小册子，而是有三本。\n你们三个从小就在一起，分面包的时候在一起，打闹的时候在一起，离开孤儿院的时候，你们还是在一起。\n你毫不怀疑，即便有一天星塔抹掉了你们之间的所有记忆，你们也会重新认识，一见如故。\n\n有时候你会很期待，你的册子会著成什么书。\n是一本骑士冒险小说，还是能解答所有问题的百科全书，又或者是一本相册的影印？\n说实话，你有得选吗？\n\n你对你以后会成为什么书这件事感到忧愁，但实际上你甚至不知道自己想要变成什么书。\n也许和别人一样，装作一本正常书就好了。但不幸的是，你们距离正常这个词还有些距离。\n钱包空空，口粮告急，不过你们还有彼此，但是你们仅剩彼此。\n\n再来一起拍张照吧，把相片夹进后面的某一页，记得要保持微笑，把快乐留给未来。\n你们总是在兜兜转转，辗转腾挪以后仿佛又回到原点，虽然失意常在。\n但至少在快门按下的一瞬间，你们是幸福的。可当快门闪光消逝，那令人不悦的现实又回来了。\n\n放宽心，你们是小册子，只要把不舒服的前一页撕了重写就好。\n\n这么说来，你的每一面都有成为封面的潜质，那可要精心挑选一面，最好还能够防水。\n但别忘了，并不是说一撕解千愁，而是撕一页少一页。\n当你察觉到笔尖与桌面之间的粗粝质感时，可就要小心了。\n你可能需要回过头去，把之前丢掉的纸重新捡回来。\n\n那些你不愿意回忆起来的往事，一些被埋进地里的痛苦，又要被亲手挖出来，甚至被装订在册子的尾部。\n没办法，这些都是“你”的重要组成部分，你没办法让它们凭空消失，过去丢掉的东西，会在未来的某一刻追上你，或者你追上它。\n但这些都无所谓了，因为又要翻篇了，至于下一章会是什么？\n别管这么多，一起坐上驶向新篇的绿洲号，嘟嘟！",
  "DiscIP.214010.1": "核心旋律",
  "DiscIP.214010.2": "凯旋旋律",
  "DiscIP.214010.3": "沐光祷告",
  "DiscIP.214010.4": "今天的安琪大人还是不在天空院。\n奥尔贝德叹了口气。\n作为“那位大人”最靠谱的副手，她早已习惯了代替安琪去出席高层的会议。\n她总是保持着这幅紧绷严肃的表情，手握不知记录了多少秘密的小本子，迈着坚定的步伐在办公室、走廊、议事厅里走动着。\n\n“安琪大人，您要是下个月还不出现，整个总部的人就要忘记您长什么样了。”\n“我在——做些更重要的事情。”\n“……那上次的会议，您……”\n“这些无聊的事情，你自己定其实也可以的。”\n通讯挂断了。\n奥尔贝德又叹了口气——这种叹气，其实只会在她独处的时候发生。\n毕竟她代表了安琪大人，代表了恩赐的最高意志，这种有失体统、袒露人性弱点的行为被人发现的话——\n\n“奥尔贝德大人，原来也会叹气啊？”\n她惊讶于身后的白发少女是如何像猫一样隐藏了脚步，站在此地的。\n“贝修丽娜……如果没记错的话，你这两天的实习区域，不应该是在这里？”\n“啊——！不愧是奥尔贝德大人！话说，您总不见得记住了所有人的排班表吧？那可有点太夸张了哦。”\n“……不，只是安琪大人特别叮嘱我，要留意……你……的动向。”\n她差点脱口而出了“您”字。\n\n与奥尔贝德共事过的同僚众多，但她唯独应付不来这个古灵精怪的“实习生”。\n她到底是谁啊？为什么安琪大人和她说话的时候，总会露出一副欲言又止的……\n……奇怪的态度？\n\n“别整天这么紧绷啦，该休息的时候要多休息……可别让那~位~大~人担心你了。”\n贝修丽娜轻拍了一下她的后背——大概是因为哪怕跳起来也够不到她肩膀吧。\n“工作的间隙，也要记得出去透透气喔，奥尔贝德——大——人？”\n她在她的耳边留下了意味深长的轻语。",
  "DiscIP.214011.1": "核心旋律",
  "DiscIP.214011.2": "凯旋旋律",
  "DiscIP.214011.3": "夏日午后的雨",
  "DiscIP.214011.4": "“今天又是雨天。”\n \n多娜最近有个小小的发现——苍兰似乎很喜欢雨季。\n她会在落雨的窗边看书，会凝望窗外细密的雨丝发呆，会在特丽莎抱怨潮湿的时候迷茫地看着大家，说这个湿漉漉的天气很舒服。\n“苍兰会喜欢雨天，有点意外呢。”\n“很奇怪吗？”\n“也不是奇怪啦，只是感受不同。”多娜指了指自己不服帖的短发，说道，“我的话，因为很潮湿头发就会翘起来，像这样——发型都不听话了，整个人都不可爱了。”\n“这样吗？”浅发的少女感受不到潮湿带来的烦恼，于是又向另一个好友发出疑问，“特丽莎也不喜欢吗？”\n“唔……特丽莎不知道。”她想了想，试图解释这有些复杂的感受，“水很有意思，下雨也很好，但是下雨就不能出门玩了。”\n多娜举手赞同：“就不能去买好吃的了！”\n“但我们都很擅长操控水……理论上，我们应该可以把雨冻成冰，这样就淋不到了？”\n“这种事也能做到吗？！”\n“试试看吧！”\n \n于是少女们准备试一下。\n苍兰提供了理论——\n“只要把身边的水都引到一个地方，形成一个“无水的空间”，就可以在雨中不被淋到。”\n特丽莎提供了情绪——\n“我的魔法技能不是很好，要不还是多娜来吧？”\n多娜提供了勇气——\n“诶？！我吗？”\n \n一切准备妥当，多娜站在门边，开始尝试引导雨水往一处汇集。\n刚开始时，雨水很顺利凝结成团，像被包裹在泡泡里，盘旋在半空——多娜试着跟随着它往前走动，将水泡当成了伞。\n她真的没有淋湿。\n特丽莎鼓起了掌：“居然真的可以！多娜好厉害！”\n“当然了！我可是无所不能的，万送屋的多娜——”\n话还没说完，蓄成一大团的水突然破裂，一股脑落在得意的少女头顶。\n“呃、哈哈、失败了……”\n“啊，快进屋！把身子擦干！”\n“毛巾！毛巾！”\n\n\n“果然……想要出门，还是得晴天才行吧？”\n“嘘……多娜她，已经睡着了。”\n雨滴簌簌地从屋檐滴落，它们似乎也在等着看放晴后的彩虹。",
  "DiscIP.214012.1": "核心旋律",
  "DiscIP.214012.2": "凯旋旋律",
  "DiscIP.214012.3": "狼贪虎视",
  "DiscIP.214012.4": "联合种业总部。\n秋日冷冽的阳光从廊柱滑至会议室的大门，时间已过去了四个小时。\n“铛——铛——”\n午时的钟声响起，惊醒的飞鸟扇动着它们的翅膀，带走了这片仿佛将空间都凝固住的寂静。\n \n会议室的门由内打开。\n身着种业制服的员工们皆恭敬地低着头，等待着那位身居主位的老者踱步而出。\n不久前还坐在他右手边的人也不例外——达尔茜娅摘下帽子，深深放低了自己的姿态。\n老者行至门口，轻敲了一下他的拐杖。\n达尔茜娅抬眼，视线精准地捕捉到对方衣领处的鸟型胸针。\n这枚胸针的样子早已刻在她的脑海之中：黑欧泊所制的乌鸦展翅欲飞，眼睛的位置镶嵌着两枚纯色的红宝石。\n一如它所象征的地位——联合种业元老院，鹦鹉议会的成员。\n \n“达尔茜娅，不要让我失望。”\n“是。”\n\n会议结束后不久。\n在走廊的尽头，另一扇门被推开。房间主人如往常般，平静地将帽子挂至门后。\n她随手将那场会议最终得出的结论——一张薄薄的文书扔到桌上。直到此时，她的脸上才终于忍不住流露出一丝笑意。\n\n“看来您得到了想要的结果。”\n早早在办公室等候的男人谄媚地为达尔茜娅拉开座椅，还不等他将酝酿已久的恭维话说出口，达尔茜娅便越过他，拔下了桌前镖靶上的飞镖，精确地掷出。\n“你知道，这只不过是完成计划的第一步。”\n \n达尔茜娅并没有在意面前的人。她的目光始终放在另一边，那张十字星大陆的地图之上。\n“我会提供你所需要的实验场地、资金，还有原料。”\n“你要做的，就是尽快给我展示成果……在元老院换届之前。”\n飞镖划出一道完美的弧线，正中地图的左下角，那座她即将赴任的城市：菲莱。",
  "DiscIP.214013.1": "核心旋律",
  "DiscIP.214013.2": "凯旋旋律",
  "DiscIP.214013.3": "远航蓝图",
  "DiscIP.214013.4": "海的尽头到底在哪里？海的另一边有什么？\n如果能去到海天交界的那个远方，会看到什么景象呢？\n这样的假设，光是想象答案，就会令人振奋不已。如果能够远航，如果能征服大海，那必将是……\n \n“咚——！”\n“哎唷……好痛痛……”\n“您又偷偷打瞌睡了是吧？”\n彼岸揉着额头睁开眼，就看到薇洛抱着文件夹站在她面前。\n“啊哈哈……说到哪了？”\n“你的造船预算……”\n优叶在她旁边偷偷提醒。\n“哦！预算啊！那个方案我看过了，现在我们已经在星塔里得到了非常重要的动力组件，接下来只要稍微稍微花那么一点钱，就可以得到一艘可以远征的帆船了！”\n彼岸偷偷看了薇洛一眼。\n“你觉得呢？”\n薇洛翻看了一下文件，笑眯眯地看向她。\n“这个造船方案根本没有任何前例——而且这个图纸，根本就是你自己画的吧？”\n“呃……”\n“恕我直言，要是真按这个图纸造船，可能还没出港就要沉了！”\n“为什么要这么说？不试试怎么知道呢？”\n“还有这个，‘航海物资采购’是什么？船都还没有，已经开始准备路上的事了？”\n“船很快就会有！只要钱和人到位，而且我们连领航员都有了，总得让人发挥作用，对吧优叶！”\n“哦……啊？我吗？”\n“你要是愿意跟金沙出去忽悠投资方，也许我们地理协会说不定真能攒够钱给你造艘大船。”\n“真的吗？”\n \n或许是真的吧？\n被彼岸如此赤诚的视线注视着，即使是薇洛也不免会动摇。\n人们常说，追梦的人眼中只有自由和星辰大海——这话似乎是真的。\n彼岸眼中仿佛盛满了光，那是对梦想的渴望。\n理想家的自信，总会给不知是否还有明天的冒险征途，带来希望、勇气和好运。\n \n“好啦，我知道了。虽然你这个提案里，有很多不讲道理的部分——但其中可行的部分，可以再仔细商讨。”\n“难道不是全部都有价值尝试一下吗？”\n“再撒娇的话，协会投票是不会通过的哦？”\n“怎么这样——”\n“不过如果这么改的话……”\n \n她想，就算现在无法启程，也至少先守护好这份闪闪发亮的希望，直到有一天——",
  "DiscIP.214014.1": "核心旋律",
  "DiscIP.214014.2": "凯旋旋律",
  "DiscIP.214014.3": "甜言蜜果",
  "DiscIP.214014.4": "“这边的果子很多呢，我用魔法一口气吹下来。”\n“我来接住……哇，一下子就攒满了一兜，呵呵，这下能大饱口福了。”\n“呜呜，我、我下不来了……”\n“冬香小心。你先别用力，万一待会儿树枝断了……”\n“呜……”\n“放心跳，我会抱住你的。”\n\n听着同伴们在一旁热热闹闹，小禾嘴角上扬，露出愉快的笑容。\n“你们先摘着，我在旁边休息一会儿。”\n“正好，填饱肚子也是休息的一部分……”\n她看着饱满的果实，忍不住咽了口唾沫，将手慢慢伸了过去……\n\n小禾用力咬了一大口，舌头舔舐过柔软的果肉，甜蜜的汁水在口腔中绽放、爆开。\n“哇，好甜！”\n少女的眼睛眯了起来，摇晃着小腿，心情愈发雀跃。\n“来，你也吃一口。”\n小禾将果子放到旁边的小篮子里，她的手边放着从不离手的玩偶。\n“嘿嘿，怎么样，很甜吧？”\n\n“啊，小禾！你怎么这就吃起来了？”\n“有人摘，总有人要吃吧？不然岂不是浪费了。”\n“真亏你能说出这种借口……”\n“好啦好啦，别吵架。我们已经摘得够多了，可以留一些给以后路过的旅人解馋。来，大家都从树上下来，一起享用吧。”\n\n那是个平常的日子。\n是丰收的季节，也是相聚的季节——\n比果实更甜蜜的，是朋友们一起度过的时光。",
  "DiscIP.214015.1": "核心旋律",
  "DiscIP.214015.2": "凯旋旋律",
  "DiscIP.214015.3": "鹿鸣",
  "DiscIP.214015.4": "那是很久以前的事情了——\n身为旅人的夏花，在某个静谧午后的奇妙邂逅。\n\n为了探查附近魔物行踪的情报，独自一人在森林中跋涉的她，选择了一块平坦开阔的地面扎营，休憩，生火，做饭，吃好后又搬出一张椅子，拿出笔记本，记录附近环境的情报，与一天下来的行程与生活。\n\n灿烂阳光透过茂盛的枝叶，片片碎金洒落在河边的草甸上，草长莺飞，粉蝶舞绕，美得像是童话中的梦境。\n夏花双手抱着膝盖，坐在椅子上，看着手中的笔记本，渐渐的，倦意翻涌上来。\n就在这时，她听见了呦呦鹿鸣。\n她看到那温顺的动物一只只靠拢过来，蹭了蹭她的手臂。\n\n“你累了吧？”\n“……嗯，有一点点。”\n“一个人跋涉至此，辛苦你了。”\n“还好。”\n“这种生活要持续到什么时候呢？这不是你的责任，不是吗？”\n“……”\n“没有人知道你的付出，就算你将这些辛苦得来的信息总结成书，送给其他旅人，也不会有人记得你的好。你不觉得——”\n“停下吧，我只想休息一下。”\n\n“听说过那个故事吗？”\n“有一天，一个小女孩坐在湖畔，看到一只古怪的白兔走过──它穿戴打扮，手持怀表，自言自语，行色匆匆。好奇的小女孩跟着它跑，跳进兔子洞里去，结果来到了一个神奇的异世界……”\n“啊，我听说过。我还知道续集呢，小女孩从异世界出来后，某一天在房间里休息，穿过镜子，来到了一个与现实世界完全相反的镜中世界。”\n“不过，现在为什么突然说起这个？”\n“因为……我在怀疑，自己是不是也像那个小女孩一样，正在做梦。”\n\n夏花看着对面的鹿先生与鹿小姐，正在与自己对话。\n要是这是星塔中，可能还好理解。但她这会儿正在野外调查，为什么……\n\n“啪。”\n伴随着书本从手中滑落的声音，她睁开眼睛。\n果然是梦。\n“做了一个自怨自艾、有点丢人的梦啊。”\n不知何时起，少女被林中的鹿包围了。\n它们不会说话，只是安静而好奇地看着她，\n那圆溜溜、湿漉漉的漆黑眼睛，正映照出她的脸。\n夏花笑了起来，伸手摸了摸它们的鼻子。\n风吹起了头发、吹散心中沉郁，夹在艰苦的探索旅途之中，一场难得的小憩。\n\n“我要开始工作了。”她捡起笔记本，收起椅子和帐篷。“谢谢你们。”\n走过潺潺溪流时，她用冷水泼了面。\n孤身一人，清醒着，再度踏上旅行。",
  "DiscIP.214016.1": "???",
  "DiscIP.214016.2": "???",
  "DiscIP.214016.3": "???",
  "DiscIP.214016.4": "???",
  "DiscIP.214017.1": "核心旋律",
  "DiscIP.214017.2": "凯旋旋律",
  "DiscIP.214017.3": "花火",
  "DiscIP.214017.4": "“哇，好漂亮，这个是……烟花吗？”\n“嗯，你看，像这样握在手里，就能看到它拼命燃烧的样子。”\n少女小心翼翼、充满好奇地点燃了这份礼物。\n\n点火的瞬间，燃烧的尖端，生长出了拼命挣扎的火光。\n新生的力量，就像绽放前的花蕾。\n\n“噼里啪啦”的声音响起，火花变得更加耀眼。\n迸发的火光，就像春天的银莲，就像不畏恐惧勇往直前，朝着梦想一步步迈进的新人；\n\n火光开始飞射、溅落，从明晃的黄，到橙色、绯色……\n溅落的火光，就像每个旅人都会经历的成熟期，就像收获美好的松叶；\n\n火花渐渐黯淡下来，消失在黑暗之中；原本明亮的光芒再没有了向上的劲头，一束一束散乱凋零，在这最后时刻，丝丝火光夹杂在白烟中，无影无踪。\n少女觉得自己看到了秋日的菊。\n最美丽的颜色过去，即是凋零。而凋零后的花瓣落入泥土中，又滋养了下一次的新生。\n\n点燃、着火，盛开，黯淡，直至熄灭，消散殆尽，烟花在短暂如呼吸的时间内，不断反复经历着以上的激烈变化。\n正因生命短暂，才更要拼命留下些什么。\n旅人的一生，也是这样一场伟大的冒险。\n\n少女的秀发随风飘扬，宛如流丝，辉映着花海。而每簇烟花在她的指尖绽放时，都像点燃了整片夜色。\n远处伫立的星塔，和烟花一起映照着二人的世界。\n一根接着一根……\n她面露微笑，时不时小声地欢呼，然后安静地看着花火一次次点燃、熄灭。\n\n随着最后一点烟花烧尽，少女恋恋不舍地站起。\n“满足了吗？”\n“嗯，谢谢你，师父……”\n她的脸上露出羞怯的笑容。\n“不客气。”\n\n“之后如果有机会，大家一起来放烟花吧。”\n“真、真的吗……？”\n少女握紧拳头，双眼闪闪发亮，充满希冀。\n“当然，我们还可以买那种更大、更持久的烟花来放，还会在夜空中绽放出不同的形状。不过眼下，还是把注意力集中在眼前的冒险上吧。”\n“是！师父大人！”",
  "DiscIP.214018.1": "核心旋律",
  "DiscIP.214018.2": "凯旋旋律",
  "DiscIP.214018.3": "冰柠与红茶",
  "DiscIP.214018.4": "翡冷翠提前到了约定的场所。\n或许是她来得太早，等待的过程中，面前的玻璃杯内壁上都已挂满了细密的水珠。\n翡冷翠却并不着急，只专注地看着桌上的盆栽。小巧的叶子长势喜人，和她办公桌上隔三差五就被自己养得发焉的植物完全不同。\n——这样的发呆，似乎对 “分分钟几百万朵拉上下”的公司执行官而言，完全是浪费时间的行为。\n \n“等很久了？”\n终于，等候的人坐到了翡冷翠的对面，来者困倦的眉眼好似被工作摧残了三天三夜。\n \n“嗯，花都谢了。”\n“不至于吧？我应该……只迟到了三分钟？”\n“准确的说，是两分四十六秒。不过已经很令我惊喜了，原本以为迟到大王会在二十分钟后才出现。”\n星雁——正是这位迟到大王——她稍微揣摩了一番控诉人的语气，在发现其中并未有任何夹枪带棒之意后，便心安理得地接过对方递来的菜单。\n\n“慢慢看，先来杯饮料？红茶，还是和我一样的柠檬汁？”\n“柠檬汁……你对庶民口味的涉猎范围比以前在学校时还要广泛了。”\n“听说很多旅人都会选择它来提神。我试过一次，这种酸涩的口感确实很有功效。”\n“我要红茶，谢谢。”\n星雁立刻向服务员点了杯红茶。不久，热腾腾的饮品便送到了两人的桌上。\n\n“下周是述职会议的日子，你今天约我来这儿，是想提前指导下我的述职报告吗？”\n等甜点上齐，两人终于开始正题。\n“我对你的报告一向放心。只是联合种业的那些老狐狸，或许会在会上针对些细枝末节发难。稍一疏忽，便会踩中陷阱。”\n“哎呀，看来他们依旧虎视眈眈呢。”\n “这个机会千载难逢，未来……我们也得一起面对。”\n \n“我原以为，那天之后便再也没机会收到你的邀请。”\n星雁叹息着吐露心声，两人默契地转移了话题——那又是另一段故事了。",
  "DiscIP.214019.1": "核心旋律",
  "DiscIP.214019.2": "凯旋旋律",
  "DiscIP.214019.3": "一发破的",
  "DiscIP.214019.4": "又到了约定之日。\n猫眼精心擦拭着面前的手枪。\n它轻巧、光滑，仔细听，还能听到枪膛里零件滚动的声响。\n照理来说，这样的劣质品，白猫的人是绝不会将自己的身家性命托付在它的身上。\n只不过这次猫眼会将它视为决胜的王牌：\n因为这是接下来，她与卡西米拉进行射击游戏比赛时所用的——玩具。\n \n“很好，丝滑顺手。”\n猫眼满意地举枪瞄准，对准了屏幕前的红心，\n下一步，从脑海中的《猫神宣战语录》里找出最适合今天的一句台词——\n“红月临空，血之门扉开启，失败之人将堕入诅咒的深渊——” \n“在此一枪决胜负吧，卡西……呃呜——！”\n话音未落，屏幕的红心便蹦出了击中特效，\n得分者并非还在念着台词的猫眼，而是她身后，这场比赛的另一位主人公。\n“每次前摇都这么长，会被对手抓住机会的，猫眼。”\n“不过有我在，就可以像这样，补上一枪。”\n——这便是猫眼的队长，卡西米拉的风格。\n \n“可我们现在，是对手。”猫眼补充道，并同时按下了游戏机的重开键，“刚才那枪不算，我们重来。”\n“不论几次，我都有赢你的自信。”\n“今天的猫占卜可没有这么说。她吃了我的罐头，所以……一定是我的胜利！”\n“难怪你会选择今天约我。”卡西米拉抽出了机台旁的另一把枪，只简单地调整了自己的姿势，便示意猫眼开始游戏。\n \n第一局。\n第二局。\n……\n直到第三十七局。\n对局的分数来到了十三比十四，只要再赢一分，猫眼便能收获她的第一个胜利。\n再赢一分……猫眼的呼吸突然急促了一瞬——\n糟糕，食指用力不均，击发动作有点变形。\n“砰！”鲜艳的红色的叉打在红心，比分依旧停留在了原来的分数上。\n\n“猫眼，最后的关键时刻，你手抖了。”\n十五比十四，胜利的天平依旧倾向卡西米拉，“可惜，只差一发。”\n“就快战胜我了，很行嘛。”\n\n“就差一点！我现在好兴奋！手正热！再来！再来一局！”\n卡西米拉摸了摸猫眼的头，姑且拦下了她亢奋的心情，\n“乖，今天就到这里，该准备下一轮委托了。”",
  "DiscIP.214020.1": "核心旋律",
  "DiscIP.214020.2": "凯旋旋律",
  "DiscIP.214020.3": "闪光之时",
  "DiscIP.214020.4": "“我决定，从今天开始写《万送屋事件簿》！”\n多娜翻开笔记本的第一页，小心翼翼地抚平纸面。\n“事件簿……是什么意思？”一旁的特丽莎探出脑袋。\n“哎呀，就是记一下我们万送屋发生的重大事件，比如‘某年某月某日，做了一笔大生意，买了一辆自行车’之类的。”\n“嗯，是个好主意。怎么突然想到要做记录了？”苍兰也投来了好奇的目光。\n“昨天我去街角那家书店送信，老板阿姨非要把这个笔记本送我，说是她们刚到的新款，我们平时记账用得上。”多娜将笔记本递给苍兰，“你看看，是不是很漂亮？”\n“的确。纸质光滑，封面还做了装饰。”\n“对啊，拿来记账可惜了，得写一些更有意义的东西。”\n多娜信心满满地拿起笔，在扉页写下“万送屋专属”的字样。\n“不知道第一个大事件会是什么呢……好期待啊！”\n\n第一日，无事发生。\n第二日，无事发生。\n第三日，依旧无事发生。\n\n午后，多娜坐在书桌旁，苦思冥想，全然没有了当初那份欣喜。\n“特丽莎，苍兰，你们这几天真的没有遇到什么特别的事情吗？”\n“我昨天送信的时候看到了一只超级大的兔子！”\n“我捡到了一枚看不出年份的铜币，没找到失主，又放回原处了。”\n“不行不行，再想想！”\n“我、我昨天不小心摔了一跤，差点撞到脑袋……”\n“我……刚刚送完报纸回来的路上遇到小葵，和她玩了一会儿跳方格。”\n“……你们！”多娜感觉自己的头更痛了，“特丽莎，难怪你昨晚走路一瘸一拐，还说自己在模仿小鸭子。”\n“还有你苍兰，你在外面玩了那么久，害得我一直担心你是不是遇到麻烦了。”\n眼见二人耷拉着脑袋，一副乖乖认错的模样，多娜的气顿时消了大半：“算了算了，看来确实没什么能写的。”\n“其实，你想写什么都好，哪怕是一件小事。”苍兰朝特丽莎勾勾手，两人一左一右坐在多娜身边，“只要记下来，以后翻看的时候，就会回忆起当时的心情。”\n“就像路过蛋糕店时，能想起吃过的蛋糕味道？”特丽莎打了个哈欠，伸长胳膊趴在桌子上，“好久没吃蛋糕了啊……”\n\n正是一天中最明亮的时刻，多娜合上笔记本，心中做出了决定。\n“走吧，我们去买蛋糕。回来后，我把它记下来——这就是属于我们的，独一无二的大事件！”\n“蛋糕的颜色、形状、味道……能写的有很多呢。”\n“好，我去给自行车打个气，顺路探望一下海伦阿姨。”\n“太好了！我要吃樱桃味的……”\n\n门栓落下，置于书桌之上的笔记本，正在闪闪发亮。",
  "DiscIP.214021.1": "核心旋律",
  "DiscIP.214021.2": "凯旋旋律",
  "DiscIP.214021.3": "因缘而聚",
  "DiscIP.214021.4": "候鸟，是在北方繁殖，之后又回到南方过冬的动物。\n因为北方很寒冷，所以很辛苦、因为南方很温暖，所以很幸福——\n然而，就算是在这同一个族群内，大家亦各不相同。\n\n居住在北方的鸟，为了找寻温暖，冬天往南飞；\n居住在南方的鸟，为了躲避炎热，夏天往北飞。\n北方的鸟一出生就在北方，他们自以为飞到的幸福温暖的地方，其实仍然还在北方。\n无论冬夏，两边的鸟儿大概都是见不到彼此的。\n但本不应相遇的人生，却会在春与秋时，自然地交汇。\n\n牵绊即使系在小指上，也系不住彼此的命运。\n迥异的人生，实在没必要在乎一场注定离别的相识。\n如果不发生些什么，如果从一开始就不曾结缘，本就只是过客。\n\n“你真的这样想吗？”\n\n声音穿透了时间与空间，在寂静的夜空中回荡。\n玩累了的夏花，在草甸上躺下，望着正在嬉笑着朝冬香身上泼水的小禾。枫抱着双腿坐在一边，笑意温柔。\n“难得有机会，像这样玩闹吧？”\n“嗯。总是被拜托这样那样的事……偶尔放松一下的感觉挺好。”\n“所以，你还没有回答我的问题呢。你真的这样想吗，夏花？”\n“我……”少女沉默了一下，“我怎么想……不重要了。”\n\n候鸟们在星空下休憩、玩水，对着湖面梳理羽毛，彼此之间有着微妙的牵绊，却又各自怀揣不同的心事。\n\n“迟早有一天，我们都会踏上不同的路途。我只希望，我们都能实现各自的梦想。我觉得只要那样就足够了。”\n长久的沉默之后，枫轻轻地抚摸着夏花的长发，发出了叹息。\n“这就足够了吗？”\n不知何时起，神气洋洋的小禾拽着一身湿漉漉的冬香走到两人跟前，颐指气使地下达命令。\n“喂，还没结束呢。在我说满意之前，你们都得继续陪我打水仗！”\n她与她相视一笑。\n“小禾，你可能忘记了，我是会魔法的哦？”\n“哇啊啊？！讨厌，不准作弊啦！枫姐，你管管这个人！”\n“呵呵……”\n\n无论是北方的鸟还是南方的鸟，都会在漫长的迁徙途中，感受到前所未有的自由与孤独。\n它们在广袤的大地上翱翔，俯瞰着人间的繁华与冷清，清晨的曙光与黄昏的余晖交替映照在它们的羽翼上；\n它们的生命之旅在这片天空下显得如此渺小，却又如此壮丽。\n\n终有一日，还是会迎来分别吧——\n候鸟们在各自的路径上继续飞翔，带着曾经的记忆与未来的希冀，迎接每一个新的季节。",
  "DiscIP.214022.1": "核心旋律",
  "DiscIP.214022.2": "凯旋旋律",
  "DiscIP.214022.3": "午夜喵铃",
  "DiscIP.214022.4": "琥珀已经好几天没来找小黑猫玩了。\n小黑猫躺在屋顶，晒着太阳，看天上的云彩，它开始觉得有点无聊。\n“喵——”\n小黑猫跃下屋顶，向旅人营地的方向走去。\n \n……\n \n幸运绿洲里，空白旅团的众人正围着一个显影器面面相觑。\n新许愿来的神器却不能启动，这种情况还是挺少见的。\n“恩赐不够了吗？”\n“不会啊，我们出发前才给心相石充满了的，而且……刚刚还避开了好几次战斗，这会应该还有很多才是”\n\n过了一段时间。\n“我听说，城邦里的神器维修都很贵……要不，我们再试一下？”\n“怎么试呢？”\n“我记得《埃摩居民生活指南手册》上写，遇到出现故障的神器，只要从上方三分之二处的位置，垂直向下狠狠给它一击，就会立刻修好……”\n\n“嘭！”\n显影器的屏幕忽闪了一下，然后出现了一个各种颜色组成的，圆盘状的图案。\n“这是，修好了吗？”\n尘沙还举着刚刚敲击显影器的手，呆呆地向另外两人确认。\n“显影器修好了……这算是，完成委托了吗？”\n \n“不过现在交任务已经有点晚了哦。”\n“那现在干什么？”\n“要不我们先试试这个显影器……欸这个留影盒，之前在这里吗？”\n \n显影器的下面，不知什么时候多了一个显影盒，包装略显破旧，上面还有模糊不清的文字。\n“我去准备饮料！”\n“我去准备零食！”\n被留在原地的琥珀看着那个奇怪的显影盒，有点怀疑，但还是把它放入了显影器。\n \n……\n \n落日正在从大地上收走光，周围一切开始暗了下来。\n小黑猫看着前方营地的轮廓，空气中传来一丝熟悉的气味，它确定琥珀就在那里。\n向着气味的方向，猫步轻轻，猫步悄悄。\n \n……\n \n“好无聊的影戏，完全不知道在讲什么”\n“那个，我觉得有点冷，可以坐你们中间吗？”\n“好……欸？怎么画面又花成了一片？”\n已经入夜了，房车里也是一片昏暗，只有显影器的画面闪着冷冷的光。\n这部显影盒的内容……与其说是无趣，不如说是，奇怪，甚至诡异。还时不时闪过纠缠在一起的黑白雪花点。\n而且，没有配乐，只有若有若无的风声。\n显影盒的包装已经模糊不清，她们打消了探究更多情报的想法。\n\n……\n\n“撕拉——”\n小黑猫想用前爪推开绿洲号的门，但发现推不动，\n然后它开始寻找其他的入口。\n\n……\n\n“外面没人啊？！鸢尾你是不是听错了？”\n小黑猫的前脚刚离开，尘沙就打开了车门，她大声地朝着车里还在看影像两人喊道。\n\n……\n\n“阿嚏——奇怪，怎么感觉毛毛的？”\n尘沙打了个喷嚏，然后又往沙发中间缩了缩。\n \n“尘沙你别挤啦，爆米花要撒掉啦。”\n鸢尾这么说着，但并没有做出阻拦的动作，相反她也往另外两人那边靠了靠。\n \n“咚、咚、咚、咚”\n三人的头顶传来声响。\n \n“我怎么觉得车顶上有脚步声…”\n琥珀伸手抱住了尘沙，她感觉有点奇怪，但具体是哪里又说不上来。\n \n“我也听到了。”\n“要再去外面看看吗？”\n“等一下，你们看……屏幕上的那口井里，好像有什么东西……要……要出来了?”\n \n……\n \n此刻小黑猫终于找到了入口——车顶上半开着的天窗。\n它舒展身形，然后从天窗滑了下去。\n落下的位置，正对着沙发上此刻看到影像“关键处”的三人……\n \n“啊——————”\n“喵————————”\n \n人和猫的叫声叠加在一起，划破了这片宁静的夜空。",
  "DiscIP.214023.1": "核心旋律",
  "DiscIP.214023.2": "凯旋旋律",
  "DiscIP.214023.3": "涂鸦彩虹",
  "DiscIP.214023.4": "最近……滑板的轴承像是生了锈，轮子转动时感觉有点阻塞，很不爽利。\n球棒也变得不趁手起来，挥舞时的声音就像是在抖落破布袋。\n密涅瓦觉得有点疲惫，但是她找不到原因。\n是学业变难了吗？\n不，她毫不怀疑自己这学期仍然能拿到白金公学的奖学金。\n那是灰风遇到什么麻烦了吗？\n俱乐部好像已经很久没和其他帮派争过地盘了，\n每天就是惯例一般地和帝国骑士在街头玩猫鼠游戏。\n想到这，密涅瓦看了看周围，新月满月她们不知道上哪去了。\n没有麻烦，没有学业压力，那为什么自己还是如此疲惫，\n像是对日常已经提不起兴致。\n\n“你觉得这东西真能让老大轻松起来吗？”\n“再怎么说老大也没比我们大多少，心里肯定也想出去玩的。”\n新月和满月抱着刚从外面采购回来的一箱喷罐，回到了俱乐部。\n\n“出去玩吧老大”\n“可是……”\n“别管什么可是啦，你看……”\n“噗呲——”\n一团鲜艳的红色在密涅瓦身前绽开。\n“外面今天天气很好哦。”\n\n半推半就下，密涅瓦跟着她们来到了久违的码头。\n密涅瓦有点恍惚，自己好像真的很久没有好好呼吸外面的新鲜空气了。\n“老大！接球！”\n密涅瓦下意识挥动球棒，信义绝的手感再次变得轻盈，将球击飞的那一瞬间，\n她感觉心中那些烦闷一下松快了许多。\n\n清脆的击球声让正在涂鸦的少女们停下了手上的动作。\n“老大好像很久没有笑这么开心了。”\n“是啊，这时候的她看上去才像是跟我们一样的女孩子。”\n“欸，你脸上沾上颜料了。”\n“小问题，沾上颜料总比下次打架挂彩好，对了。你想好这次画什么了吗？”\n新月再次举起喷罐。\n“我想想，画一道彩虹怎么样？”",
  "DiscIP.214024.1": "核心旋律",
  "DiscIP.214024.2": "凯旋旋律",
  "DiscIP.214024.3": "一二三，跳！",
  "DiscIP.214024.4": "“寻宝”——\n当第一位旅人出现，将目标锁定于星塔，所求之物变为神器的那一刻，\n这个曾经可以延伸出勇气和希望的词，就随着那些没落的遗迹一起，消失在人们的生活中了。\n\n“我们去寻宝吧！”\n正在准备午餐的鸢尾停下了手——虽然说是餐，但也不过是几片茶色夜莺罢了——她看向风尘仆仆赶回来的尘沙。\n“寻宝？！你确定？”\n尘沙说，虽然她一大早就出了门，但却在协会扑了个空——报酬好的委托早就被一扫而空了。\n但是在回来的路上，她从商店里播放的拍卖会影像里，发现了赚取朵拉的另一种方式——寻宝。\n虽然神器显然更受追捧，但那些上流社会的家伙们，偶尔还是需要一些别的稀罕物件装点门面，尤其是那些从遗迹里被带出来的奇怪古董，甚至会拍出难以想象的高价。\n\n“你看，这座城邦周围，肯定还有些未被搜刮的好地方吧！”\n“……姑且信你一回吧。没有做过勘探就出发去寻宝，这可是比爬塔还要碰运气的赌博哦？”\n鸢尾叹了口气，自知拗不过，开始收拾起行装。\n“话说琥珀呢？啊对，面包切好了，路上带着走吗？”\n琥珀像猫一般从房车的天窗跃下，怀里抱着一只松鼠。\n“它好像找不到家了。”\n“就去森林深处找找吧，那么大的森林，一定藏着好东西。”\n吵吵嚷嚷的临时寻宝小队，就这样朝着森林进发了。\n\n几个小时过去。\n这片树林实在太茂密了，她们怀疑再这样走下去，就要迷失方向了。\n“要打退堂鼓了？”\n“再……再走一会试试吧？”\n就在“要不还是回去吧”的想法冒出来的一瞬，松鼠突然从琥珀的怀里跳下，钻进了密林深处。\n寻宝小队的三人相互对了一下视线，就追了上去。\n拨开树枝藤蔓的遮挡，避开脚下拦路的根系，一个地宫遗迹的入口在她们面前突然地出现。\n“是入口。”\n“我打头阵，琥珀掩护，鸢尾帮忙观察周围地形！”\n“小心啊，尘沙！”\n“没关系，不就是宝物嘛，看我下去把它拿上来！”\n\n“吱——”\n松鼠再次回到琥珀身边，为帮它找到回家的路道谢。\n琥珀也对它示意，谢谢小家伙带她们终于找到这处遗迹。\n尘沙抓紧通向下方未知的藤蔓，深吸一口气，心中默念。\n“一”\n“二”\n“三”\n“跳——”",
  "DiscIP.214025.1": "???",
  "DiscIP.214025.2": "???",
  "DiscIP.214025.3": "???",
  "DiscIP.214025.4": "???",
  "DiscIP.214026.1": "核心旋律",
  "DiscIP.214026.2": "凯旋旋律",
  "DiscIP.214026.3": "潋滟故池水",
  "DiscIP.214026.4": "“妾身现在可以出发了吗？”\n“还不可以，千都世。”\n“妾身知道了。”\n\n这处静谧的小潭，溪流从上方的岩壁以一座小瀑的形式落下，又泱泱地流向视野之外。\n除了大宅，这就是千都世最常来的地方了，因为——\n今天的修行内容还是水。\n千都世不明白，明明自己的刀法，早就能利落地斩草，斩叶，斩泥，斩树，甚至斩开巨岩。\n但是“水”该怎么斩？\n刀伸进了水里，水就总是迎合着刀变了形状。\n刀抬起，水珠就跟着攀上了刀尖。刀甩落，水珠也跟着降下。\n怎么才算是将水斩断呢？\n插刀横于水中吗？水会绕上刀身，或是穿下而过。它自由自在，零与整融为一体。\n挥刀甩出浪涛吗？水会腾跃，翻滚，旋转，但永远不会像岩石和泥土一样断成一段段的明确的结果。\n千都世想不明白的事情太多了。\n她迎着溪流和潭水思考，挥刀，打坐，再挥刀，再思考……\n她有些疲惫了。\n在今日的第200次挥刀时，千都世没有注意到脚底沾上的水珠。\n“——！？”\n她滑倒了。跌进了潭水中。\n\n她没有想多体验水下的冰冷和窒息，所以她很快就选择站了起来——还好，这儿的深度只到她的膝盖。不过溪水落入的位置似乎就在此处的上方。\n千都世的秀发，就这样有些狼狈地被瀑布冲刷着。\n\n“原来如此。”\n她没有走开，而是继续感受着水流从上到下的涌动。\n\n她终于发现，之前没能知晓这点，是因为自己一直只在挥刀，却没有好好地把水捧在手心，或者淋在身上。\n现在，她和水流融为了一体了。\n\n她屏息凝神，又重新拿起了刀。\n在少女身上的流速逐渐舒缓。\n涓涓溪水，从她的指尖、剑锋上分离。\n\n瀑布的水，像被温柔的托举、引导，\n顺着她的刀锋挥舞，在半空中绕出了一个圈——\n这……算是斩断了水吗？\n千都世虽然不太确定解答，但她第一次感觉到了自信的畅快。\n“水，真是奇妙的东西。”\n\n“妾身……现在终于可以出发了吗？”\n“还不可以，千都世。”\n声音停顿了一下，“你太急躁了，千都世。”\n\n“出门前……至少得先要先拧干衣服，再擦干头发和身体……”",
  "DiscIP.214027.1": "核心旋律",
  "DiscIP.214027.2": "凯旋旋律",
  "DiscIP.214027.3": "龙飞凤舞",
  "DiscIP.214027.4": "“你到底在画什么东西？”\n \n不止一次有人站在赤霞身边，指着她画的符纸，露出了怀疑甚至鄙夷的神情。\n这确实情有可原——常规符纸的白纸黑墨，或是写着经文，或是惟妙惟肖的庇护神兽，又或是更通俗一点的祝福语——总归是看着像模像样，让人觉得可靠可信。\n但赤霞从不画那种符纸。\n毛笔在她手里，墨水沾湿笔尖，笔锋落在宣纸上，除了起始的那一瞬间，再没人能预测她到底能画出什么东西。\n看不懂轮廓的动物，歪扭笔画的字形，意义不明的符号，甚至全张涂黑。\n她总是这么异于常人，于是常人也回敬尖锐的声音。\n“这个真的有用吗？”\n“有没有搞错？”\n“你是不是在捉弄我啊！？”\n但赤霞不为所动，她的笔墨落在常识之外，又落在她的世界法则之中，那是只有她自己才能看到的世界，所以她不怕任何质疑，她对自己构建的术式有绝对的信心。\n“不灵你可以来找我啊？我会三倍退钱的。”\n她总是这么说着，脸上沾满墨水，像花猫一样，没有多余的解释。\n\n日复一日，被她的画作庇佑的人慢慢增加，那些无厘头又不着边际的涂鸦居然成了“可靠”的代名词。\n于是刺耳的声音慢慢减少，虽然依然会有人在她落笔的时候拧着眉头发出疑问，但评论也不再单一：会有人解释，会有人鼓励，会有人把她画的歪歪扭扭的小鸡当成玄师教派的新品种守护兽。\n赤霞总是满脸墨水，像花猫一样，在偌大的纸上涂写着，她搞不懂这些人到底在争论什么，也不想多关心。\n她成为玄师的那天，师父把这支笔交到她的手中。她时刻谨记着那时师父的话语：\n不要小看自己的想象力；\n不要局限于俗世的规则；\n不要害怕创造。\n\n她挥舞着毛笔继续和符纸作伴，对抗着常人看不见的异状与恐惧。\n这是只属于玄师的、龙飞凤舞的战斗。",
  "DiscIP.214028.1": "核心旋律",
  "DiscIP.214028.2": "凯旋旋律",
  "DiscIP.214028.3": "白日花园",
  "DiscIP.214028.4": "“闭上眼睛。”\n“放缓呼吸。”\n“试着想象，你站在一个房间里。这里温暖、安静，永远不用担心有人会打扰你。”\n“现在……你看到了什么？”\n年幼的女孩努力遵循着师父的引导，然而她的脑海中一片空白。\n她不能如实相告，这是修行不足的表现，师父一定会责罚她。\n长久的沉默令人不安，她必须要开口了。\n“我看到……许多花，我站在花园里。”\n“花园？里面都种了什么花？是盛开着还是枯萎了？”\n“嗯……”\n小小的谎言经不住缜密的拷问，花原败下阵来，她紧闭着眼睛，等待师父的批评。\n“修炼心性，最重要的是真实面对自己的内心，自欺欺人毫无用处。”\n“身为谷风的一员，我们必须面对一些难以接受的事情。如果你想象不出一个能够逃离现实的空间，以后的日子会很难过。”\n“这和平时的训练不一样，没必要急于求成。”\n花原尚且无法理解这番话的含义，但她敏锐地察觉到师父的态度——师父竟然没有任何责备的意思。\n“不过，你说的‘花园’，就像庭院里那片吗？”\n“是。”\n情急之下，她的第一反应便是那片小小的、毫无生机的花圃。那里曾经生长着向日葵，如今只剩下低垂的茎秆和一碰就碎的枯叶。\n她常常盯着花盘里风干的葵籽出神。她幻想过向日葵开花的样子，一定很漂亮。\n\n翌日的傍晚，花原外出归来后，却发现花圃里的土被翻起；残破的向日葵也不见了踪影。\n她心头一震，背后传来师父幽幽的声音：\n“以后浇水护苗，种种杂事便是你来负责了。”\n那一年的夏天，她终于看到了灿烂盛开的花海。\n曾经的空白染上了初生的金黄，她终于搭建起了与世隔绝的小天地，如泥土一般柔软而坚实。\n\n后来，花原离开了那座庭院，过往被她一丝不苟地打包封存。\n\n直到组织安排她前去安置一位受伤的前辈时，她才又重新回到了这阔别已久的记忆之庭。\n前辈曾与她的师父有过片面之交，如今不免发出感慨：\n“这个院子，当真是不错。从前我也来拜访过几次……那时候，你还是小孩子呢。”\n“当时我还和你师父说，这片地不种点花花草草的可惜了。结果，到现在还是这样。”\n她怔了一下：“我们，以前种过向日葵。”\n“怎么会呢？她告诉我，组织上不允许私自改动院子，要伪装成无人居住的样子。我几乎每年都会来一趟，从来没见过向日葵啊。”\n\n金黄的房间里，花原一遍又一遍推演着可能性。\n攀塔会让人忘事。\n关于向日葵的记忆，又是什么时候进入她的脑海中的？\n它是假的吗？是捏造的吗？\n会是自己创造的，虚幻的梦吗？\n她希望自己相信，前辈才是记忆缺失的那个人，这一切都是真实发生过的。\n但正如多年前她被教导的那样，她无法欺骗自己。唯一可以证明真伪的那个人，教她翻土、教她种下、教她沾水的人，已经消失了——\n只有找到她，她才能解开一切的秘密。\n一定要找到她。\n\n她起身走向阳光。\n下一段旅途也可能没有尽头。",
  "DiscIP.214029.1": "???",
  "DiscIP.214029.2": "???",
  "DiscIP.214029.3": "???",
  "DiscIP.214029.4": "???",
  "DiscIP.214030.1": "核心旋律",
  "DiscIP.214030.2": "凯旋旋律",
  "DiscIP.214030.3": "午后间隙",
  "DiscIP.214030.4": "午后阳光明媚，微风晃动树影，这是宁静而平凡的某一天。\n薇洛正伏案工作，和寻常一样，她总有做不完的事务。但今天，她看着桌上凉掉的茶，手中的笔不停，思绪却有些飘远。\n她总觉得，有客人要来了。\n像是回应她的所思所想，蝉鸣在屋外吵闹，伴随着几声奇怪的动静，敞开的窗户忽然映入一个影子，人未到声音已经先一步传来。\n“哈喽——！薇洛大人，今天又在忙什么呢？”\n薇洛和翻进窗户的菈露对上了视线，并送上恰到好处的微笑：\n“当然是工作啦，菈露大人。”\n翘班的少女被阳光笼罩，一如既往地提着点心和零食，笑着冲她招了招手。\n“我带了下午茶来咯，休息一下吧~”\n \n薇洛总是调侃菈露，如果哪天菈露是正儿八经地从大门走进来的话，要么是菈露自己闯了弥天大祸，要么就是地理协会和恩赐意志要彻底闹掰收不了场了。\n每到这种时候，菈露总要义正词严地替自己辩解。\n“我是偷溜出来摸鱼的耶？哪有摸鱼的人大摇大摆走大门？那不是分分钟就要被逮回去吗？！再说了，你不觉得这种偷偷摸摸的氛围，才是摸鱼的精髓所在吗？”\n薇洛对她这理直气壮的态度，只会回敬一个欣慰的、加上一点点忽略不计的羡慕的笑容。\n看在她每次都会带下午茶的份上，薇洛办公室的这扇窗也就一直风雨无阻地为菈露敞开。\n \n“今天又是什么口味的薯条？”\n薇洛放下手中的笔，将铺满文件的桌面收拾干净，为到来的下午茶空出位置；\n菈露撇嘴，开始把带来的美味一件件摆上。\n“上次不是你说不想吃薯条了吗？正好街口开了一家新的面包店，我买了些甜甜圈和面包~”\n“哟，居然还记得我说的话啊？”\n她打算顺势活动一下筋骨，\n“那我去打水吧——今天的菈露大人，想要喝什么口味的茶呢？”\n“我想要，午后阳光感觉的味道，嘿嘿。”",
  "DiscIP.214031.1": "核心旋律",
  "DiscIP.214031.2": "凯旋旋律",
  "DiscIP.214031.3": "刀与斧的铮鸣",
  "DiscIP.214031.4": "她第一次见到她，是在一个普通的雨天。\n千都世如往常一样，一丝不苟地整理床褥，层层卷起，将三把太刀依次排列好。\n她的修习之旅并没有固定的路线，每日随心而行。锋利的刀刃不会只在一块石头上打磨。\n只是这一次，她破例多停留了几日，住所楼下点心铺贩卖的饭团十分美味，牵绊了她的脚步。\n无论如何，也到了该离开的日子了。\n\n她背起行囊，推开门便听见楼下传来的吵嚷声：\n“你们这饭团有问题！我吃了之后肚子疼得要命，你们必须负责！”\n“不给我一个说法，我今天绝不会回去！”\n点心店门前集满了人，如同苍蝇闻到腐肉般兴奋不已。\n千都世讨厌看到这样的场景。\n如果她的修为再高一些，就能撕破这些伪装面孔下隐藏的恶魔，化身为刀将其斩除。\n但是今天，她大概是吃不到作为道别纪念的饭团了。\n\n“麻烦您冷静一些，单纯的情绪宣泄对解决问题没有任何帮助，还请您告诉我事情的原委。”\n千都世站在楼上，望见一位身穿黑袍的蓝发少女。人群如水流般分散，交错的目光审视着这位不速之客。\n“这身制服……她是辩护师？”“店家要倒霉咯，这下得被狠狠敲上一笔了。”\n千都世听得出这并不是一个受人敬仰的身份。辩护师，究竟会为谁辩护？\n“……嗯，我明白了。”\n“您在三天前购买了饭团，昨天晚上食用后感到身体不适。”\n“请问您将饭团带回家之后，有做保鲜处理吗？”\n——如凌厉的刀锋一般，直击敌人的要害。\n“最近天气炎热，常温放置容易导致食物变质——严谨一点来说，您无法直接证明店家存在问题，只能下次多加留心。”\n\n人群散去，细雨淅淅沥沥地下了起来。千都世依旧伏在栏杆上，体内涌动着一股奇异的冲动——她渴望与这位辩护师一较高下。\n直觉告诉她，与这个人交手，能使她变得更加锋利。\n但对方的手里没有武器，“刀”是不会做如此不义而无礼之举的。\n就在她强忍着发出邀请的冲动时，那人似乎也感应到了她的气息，抬起头直直地望了过来。\n——隔着雨幕，也能感受到如焠火的利刃一般，赤红、热烈的视线。\n\n\n两年后，千都世的修习之旅暂时告一段落。\n她为自己找到了落脚地，一座鲜有人造访的，早已年久失修的驿站，这里被她取名为——“听雨亭”。\n今天的她，一早就嗅到了落雨的气息，然后思考起，该怎么招待过路的旅人们。\n如她所料，午后狂风大作，暴雨夹杂着碎石砂砾，几乎将屋顶掀翻。\n晦暗的天空下，一道人影顶着风雨艰难前行。\n“请问，您是否需要暂借一隅休憩？”\n千都世挥舞着修长的太刀，那是她独有的待客礼仪，几乎所有人都会落荒而逃。\n然而，一把坚韧的巨斧迎面劈来，刀斧交缠的瞬间，发出震耳的铮鸣。\n“不必了，我还要赶路。多谢好意。”\n——折光的刀刃间，映出一双赤红的眼睛。\n强烈的欣喜令千都世握紧了刀柄，她几乎在瞬间就进入了心流。这次，她势必要弥补前述的遗憾。\n\n不知交手后，那人是否愿在听雨亭稍作歇息，吃一个她亲手做的饭团。",
  "DiscIP.214032.1": "核心旋律",
  "DiscIP.214032.2": "凯旋旋律",
  "DiscIP.214032.3": "真相☆梦工厂",
  "DiscIP.214032.4": "“快开门——！”\n“来啦——”\n还没等开门的奥菲尔把路让开，雾语的身子就等不及地扑了进来。\n“关门——！”\n“好嘞——喂——小雾语。人家可不是迎宾小姐噢！”\n\n这是一座魔女们私下生产最劲爆新闻的小作坊——是诺瓦大陆的大公司们、城邦商会的蛀虫们、恩赐意志的腐败神官、表面光鲜的帮派老大们，最头疼、最真实、最热辣的黑料原产地！\n绯曈传讯的新闻早就是落伍的东西了！\n谁不知道这些便宜废纸早就在版面上塞满了广告，被金主堵住了嘴？\n\n“不如说，以后还是别在软文和广告里插播新闻了，真别扭！”\n“小雾语的评价还真是一如既往的刻薄呢！”奥菲尔笑盈盈地给气喘吁吁的来客端茶倒水，“你不会又被退稿了吧？”\n雾语没好气地甩给奥菲尔一沓稿纸，\n“你看，我就说白调查了吧——”\n“这是……上周你说的那个……”\n“他们只要一发话，啪——两个礼拜的卧底，查了一下午图书馆，通宵赶稿，外加十几张照片——全都白折腾啦！”\n“好可怜，小雾语乖——！”\n“不要揉我头啦！老被这样欺负奥菲尔也很生气吧！”\n“我只是个主持人噢，只会播公司给我的稿子呢！”\n“所以羡慕你啊，只要长得好看声音好听，然后昂首挺胸的拿起话筒就可以完成工作了！”\n“嘿嘿，小雾语也真是辛苦了，我这不是来给你当守门员了嘛！”\n\n雾语虽然还持证上岗，却早就被绯曈传讯的大人物们拉了黑名单——凡是她交上来的新闻，要多审三轮——得罪员工不要紧，要是得罪金主，可就是灭顶之灾了。这种小事大概也不仅是绯曈传讯的底色，而是弗拉维奥的底色了。\n所以她才想到了自己派新闻的主意——就破屋子，就取名叫“真相梦工厂”好了。\n\n“可是小雾语啊，这样的话，报道就全都得自己写了哦。”\n“我知道！”\n“所有照片也得自己拍哦，调查的资料也得自己跑哦。”\n“我当然知道！”\n“连墨水和纸都得自己找哦？”\n“这我怎么可能不知道！”\n“可是小雾语啊——”\n奥菲尔凑到了正在忙乱收拾着稿纸的雾语面前。\n“做这种事，到底有什么好处呢？”\n\n雾语停下了手。抬头的目光里有些埋怨，也有些动摇。\n“我可是魔女啊？！这点志气都没有的话——”\n“没有钱赚，会被通缉，而且。”\n\n提出设问的人，用她美丽的脸更凑近了魔女一分、更认真地、直直盯住了她的双眼，\n“可能没有人知道是你做的哦，没有人会感谢你哦。你明白这点吗？”\n“呜——” \n魔女的眼里有点闪烁起来了。\n“……我可能，确实，还不够知道……”\n\n“唉。”奥菲尔叹了口气，退了一步，“这点觉悟可不行啊，小雾语。”\n\n“现在该告诉我，把我大老远叫来，除了帮你看门，我还能帮上些什么忙了吧？”\n然后，她捋起了她漂亮衬衫的袖口，\n“该开工咯，今天的真相还没加工好呢！”",
  "DiscIP.214033.1": "核心旋律",
  "DiscIP.214033.2": "凯旋旋律",
  "DiscIP.214033.3": "与骨共舞",
  "DiscIP.214033.4": "今天的诊所来了一名有趣的病人。\n科洛妮丝抽出她的病历本，在姓名栏上标注下一个特殊的符号。\n“来自恩赐意志的……黄昏裁判的审问官小姐，呵呵。”\n \n“医生，我觉得最近自己有些不舒服。”\n诊室里，身着修者服的病人正细细地喘着气，面露痛苦。\n“肺……不，那里应该是心脏吧，会有钝痛感。”\n科洛妮丝望着她捂向右胸的手，感觉自己的神经跳动了一下——\n这个显而易见的谎言，明晃晃地亮出了这名“病人”不同寻常的目的。\n \n“医生、医生，为什么还不开始听诊，反而一直盯着我的右手臂呢？”\n病人又迫不及待地开启了新的话题。\n“是喜欢我手臂上的那枚袖章吗？呵呵，这个标志，会不会让医生有种怀念的感觉呢？”\n“一般来说，话太多的病人，我会给他灌噤声药剂的。”\n科洛妮丝笑盈盈地拿起一管泛着紫光的药剂。然而下一秒，它便出现在了病人的手上。\n“会很苦吗？会很痛吗？喝下去一定就知道了吧~”\n病人的眼神蠢蠢欲动，嘴角咧开了与科洛妮丝相同的弧度。\n\n药剂顺着喉管流入胃袋，带起一股火辣辣的炽热感。\n这股疼痛恰到好处，过于舒适的体验令格芮享受地眯起了双眼。\n她试图发声，却惊奇地发现药效竟然来得如此之快——\n“咿……，呃啊，唔——！”一连串的气音从嘴里蹦出，或许连本人都不知道自己到底想说些什么。\n“——唔！”\n格芮朝医生竖起了拇指——她其实是想说，这比她自己在审讯室用的那款还要有用，以及……\n这样的人才……为什么会轻易放走她呢？\n\n“砰——”被医生扫地出门的格芮拍了拍修者服上沾染的灰尘。\n她抱起之前放在诊所门口的铲子。\n今天只是想和那位有趣的“死神”医生打声招呼，倒确实收获颇丰：没错，格芮确实闻到了秘密的味道——\n与“死亡”共舞的香氛。",
  "DiscIP.214034.1": "???",
  "DiscIP.214034.2": "???",
  "DiscIP.214034.3": "???",
  "DiscIP.214034.4": "???",
  "DiscIP.214035.1": "???",
  "DiscIP.214035.2": "???",
  "DiscIP.214035.3": "???",
  "DiscIP.214035.4": "???",
  "DiscIP.214036.1": "核心旋律",
  "DiscIP.214036.2": "凯旋旋律",
  "DiscIP.214036.3": "迷途的朝圣者",
  "DiscIP.214036.4": "“天使吗……？你来接我了……？”\n“不是天使哦，仔细看看，穿着修者的衣服……是我哦。”\n“对不起姐姐……我看东西越来越模糊了……”\n“是我不好，没听祭司的话，晚上偷偷看漫画，把眼睛看坏了……”\n房间里重复回荡着令人麻木的医疗神器的声音。\n躺在病床上的女孩望着身边的修者，在这片如棺木般的纯白中，那抹红显得格外亮眼。\n \n“没关系，其实大家都管姐姐叫死神。”\n“嘿嘿……骗人，死神才不穿修者的衣服。”\n格芮没有反驳，她回忆起了前几天的事——\n\n“你代表大圣所，就去那边待上几天吧——就当做做样子就行，表示神还没有抛弃他们。”\n长者用命令的口吻催促着——她虽然知道格芮的另一个身份，但至少在这，她确实可以用前辈的口吻下指示。\n“我并无推辞的意思，但，应该有比我更合适的……”\n“我不想再和那帮老顽固争论谁最合适了，你出发吧。”\n“还有，临走前记得换套衣服，你现在的样子，就像刚地狱里爬出来的恶魔，鞋底和衣角还沾着……”\n\n格芮草草收拾好行李便出发了。\n对每天都沐浴在猩红中的她而言，这时布置她去履行一个真修者的职责，反倒令她不知所措。\n但当她真的来到这里时，却闻到了那无比熟悉的——死亡的味道。\n\n祭司领着格芮来到深处的卧房，这里只躺着一位虚弱的少女。\n“这个孤儿从小就被遗弃，她在这里长大，已是一位虔诚的信徒……但她的病，这么多年已经到极限了吧，估计是撑不了多久了……哎，好可怜。”\n“……谁，谁在那……”\n“乖，别起来，好好躺着，大圣所的祭司来看你了哦！”\n“我——”\n“啊啊……大人！神明听见我的祈愿了……太好了，太好了……”\n格芮愣住了，已经历过大小无数次战役的她，还没有哪回让她慌乱至此。\n“……还是叫我姐姐更合适吧，我只能算是个……实习修者。”\n沉默良久，她憋出了一句冷静的问候。\n\n“姐姐……好痛……！”\n女孩的挣扎与神器的报警声将格芮的思绪拉了回来。\n擅长伤人而非治人的她，几乎是下意识地，她让女孩的手抓住了自己的手臂。\n抓痕处慢慢地渗出红印，就快渗出血来——女孩也逐渐恢复了平静。\n“姐姐……我，好痛……”\n“疼痛是活着的证明。”\n“姐姐你不怕疼吗……？”\n“……我是不感受疼痛就没办法活下去的人，所以你要是觉得痛了，就分姐姐一点吧？”\n女孩犹豫了一下后，本就抓紧的手握的更用力了，就像回应了她的期待一样。\n“姐姐……你痛的时候会想神明大人吗……？”\n“姐姐……神明大人会听见我的祈愿吗……？”\n“姐姐……为什么非要痛才能活下去呢……？”\n“姐姐……你还在吗……？”\n\n悠远的钟鸣自远方传来，孩子们穿着黑色的衣裳聚在院中，祭司领着大家齐唱颂歌。\n格芮俯身，轻抚着手臂上的伤疤，然后为碑前献上了一束白玫瑰。\n“这是一场痛苦的巡礼，但此刻，你便不用再受苦难了。”\n“愿恩赐之神，护佑你身……”\n她虔诚的闭眼。\n“……我会为你祈祷。”",
  "DiscIP.214037.1": "核心旋律",
  "DiscIP.214037.2": "凯旋旋律",
  "DiscIP.214037.3": "抓住传说",
  "DiscIP.214037.4": "这家新开的娃娃店铺，生意很好，并且这里的布娃娃都很特别，用专业人士的话来说，就是——\n“因长时间的细心呵护，而产生了爱与灵魂。”小禾满脸认真，但讲出的话却让别人摸不到头脑。\n“应该是指……布娃娃被护理得很好的意思吧？”冬香尝试着理解小禾所说的话。\n“没错！而且，你看它们身上的小饰品，简直就像是量身定做的一样。“\n一旦讨论起布娃娃，小禾就开始变得滔滔不绝了起来。\n“那种恰到好处、并且丝毫不会显得多余的感觉，只有满溢的爱意才能做到！”\n说着，小禾咽了口口水。\n“……所以，如果能带一只回家的话……！”\n\n“不行！家里已经没有空间了。而且来之前已经说好了的吧？今天只是来看看的。”枫打破了小禾的梦想。\n“是啊。而且，假如这家伙真的动手的话……”夏花也叹了口气，“这店过不了今天就会倒闭了。我说的没错吧？娃娃机仙人？”\n没错，这家店的商法是——无论看上哪个娃娃，都不能直接购买，而是得用抓娃娃机碰运气！\n“哼哼……这可是我大展神威的好机会，祈祷我会手下留情吧——”\n\n“那个！请问你很会抓娃娃吗？”二人的对话被一名孩童的天真问句所打断。\n四个人不约而同地看向这个小小的闯入者。\n“啊……哎？”小禾还没有搞清楚情况。\n“刚刚，是不是她叫你‘娃娃机仙人’，所以你很会抓娃娃，对吗？” \n“是我没错……”\n“求求你了，娃娃机仙人，帮我抓到圆滚滚吧！”\n“哎哎？”\n\n“圆滚滚”大概是孩童最喜欢的布娃娃的名字吧，他攒下的零用钱都要见底了，仍然还是没有抓到。\n\n按键，投币，然后“啪叽——”、“嗡嗡——”、“哐当——”。\n“给你，记得要好好对待他。”小禾三下五除二地就搞定了这艰巨的任务，把“圆滚滚”递给了他。\n“哇，谢谢你，你果然真的是娃娃机仙人！”孩童抱着娃娃开心蹦跳着离开了。\n“不愧是小禾……”\n“……确实很厉害啊。”\n“今天小试牛刀，现在就先回家吧。等下次有心情再来——”\n\n刚出门，众人发现方才的孩童被另一名女孩阻拦住了去路，她似乎想要抢走他手中的圆滚滚。\n“放手！这是我刚求娃娃机仙人帮我抓来的圆滚滚君！”男孩蹲在地上死死地抱着娃娃。\n“该放手的人是你才对！凭什么给我的噗咻噗咻君乱起名字！”女孩同样拼尽了全力。\n“我的——”\n“是我的——”\n\n“这种状况一般怎么处理啊？”\n“……关于娃娃的事，还是问她比较好。”顺着夏花的目光，众人看向了小禾。\n\n“嗯——！这里面肯定有什么不对！”她没有过多的犹豫，就奔向了两人，“你们俩！给我停下！”\n三个小个子在一番混乱的追闹中冷静了下来。\n原来，女孩丢失了一个名字叫噗咻噗咻君的玩偶，而且噗咻噗咻君，简直就和圆滚滚长得一模一样。\n“不仅仅是长得一样……如果缝线的路径、起球的地方……甚至难以注意的小污渍都能对得上的话……”\n在听过女孩的描述后，小禾可以断定，眼前的圆滚滚就是噗咻噗咻君。\n“这到底是怎么回事……？！”\n\n“一定是铁爪大盗干的！”女孩愤愤不平的说道。\n“铁爪大盗？”\n听女孩描述，这是灰城区孩子们口中流传着的一个“专偷孩子们心爱布娃娃的大盗”的传说。\n无数布娃娃遭其毒手，许多孩子们陷入了失去心爱同伴的悲痛中，久久不能自拔。眼前的女孩看来就是其中的受害者。\n“难道这家店……原来如此。”\n原来这些有着”爱与灵魂“的布娃娃，都是从孩子们手里偷来的吗？\n——好一个铁爪大盗，原来这就是所谓的“灯下黑”？\n“放心吧。” 小禾燃起了从未有过的斗志，“赌上娃娃机仙人之名，我一定会将你们的同伴解救出来的！”\n“小禾她，好像……很有干劲呢。”枫有些担心又有些欣慰的扶住了脸。\n“……随便她吧。我们待会，得做好打架的准备了。”夏花默默地开始擦拭手中的法杖。\n“打架？诶？要和谁打架？”冬香似乎仍然在状况外。\n\n后来，铁爪大盗的传说，就加上了一个有趣的收尾：一位神秘的抓娃娃仙人登场，仅凭一己之力、便将整个店的抓娃娃机搬空了，孩子们心满意足地找回了自己的同伴……而邪恶的铁爪大盗，在恼羞成怒后，也被抓娃娃仙人顺利地绳之以法！\n真是可喜可贺，可喜可贺。",
  "DiscIP.214038.1": "核心旋律",
  "DiscIP.214038.2": "凯旋旋律",
  "DiscIP.214038.3": "波光漫游",
  "DiscIP.214038.4": "“天气也太热了吧……”\n黏腻的发丝纠缠在后背和脖颈上，希娅翻来覆去换了各种姿势，还是无法舒适地午睡。\n每逢盛夏，她总因这头长发而烦恼，却又舍不得剪去太多。\n既然睡不着了，不如出去走走。\n一推开门，室外的热气扑面而来，沙滩如同一张巨大的烤盘。\n炎炎夏日，无处可逃。\n\n“救命，救命——”\n“有人吗？快来人啊！！”\n一个小女孩在海中挣扎着，努力保持身体不被海水吞没。她的同伴们慌了神，手足无措地站在岸边。\n希娅见状，顾不得脚下灼热的沙石，脱下鞋子赤脚飞奔向海边。\n幸好小女孩离岸边不远，只是个子太小，往海里多走几步便触不到海底，陷入了危险之中。\n“别怕，放轻松，你不会有事的。”\n希娅双手托起小女孩，很快将她带上了岸。同伴们立刻围了上来：\n“栗拉，你还好吗……”\n“我们错了，我们不应该笑话你……”\n希娅敏锐捕捉到了关键词，皱起眉头：“怎么回事？”\n小孩子们支支吾吾不敢说话，几个游泳圈横七竖八地堆在沙滩上，看样子是一起来玩的。\n“她们不相信我和鱼是好朋友。”\n原本一言不发的小女孩突然开口，声音充满了委屈：“昨天妈妈带着我一起打渔，我遇到了一条脑袋大大的，身体是灰色的鱼，它一直跟着我们。”\n“我和它约好了今天再见，它还冲我甩了甩尾巴。”\n“我就想着带大家一起来找它玩……可是，等了好久它也没来。”\n“所以，你就想去海里找它？”希娅大概猜出了事情原委，“大家不相信你和鱼是好朋友，你要证明给他们看，对不对？”\n\n安抚好小朋友们后，希娅索性找了一块树荫坐下休息，省得她们一不小心再闯祸。\n“……姐姐，这个游泳圈，送给你。”\n希娅回过头，对上了小女孩充满期待的目光，内心深处的记忆突然被唤醒。\n\n——小时候的她，也坚信自己和鱼是好朋友。\n不仅是鱼，还有螃蟹、贝壳、海星……大海中的一切，都是她朝夕相处的同伴。\n那时还不会游泳的她，常常坐在游泳圈里，顺着海浪漂流，漫长的夏日因此变得不再难捱——\n\n于是，希娅接过游泳圈，牵着小女孩的手，朝海边走去。",
  "DiscIP.214039.1": "核心旋律",
  "DiscIP.214039.2": "凯旋旋律",
  "DiscIP.214039.3": "夏日栖息地",
  "DiscIP.214039.4": "花铃有些郁闷。\n尽管圆满解决了奶奶的事情，但是随之而来产生了新的烦恼。\n像今天这样晴朗微风的日子，本该是一个享受夏日的好天气。她可以和希娅在海边挖螃蟹捡贝壳，让希娅带着自己冲浪，傍晚和希娅坐在沙滩上一边看夕阳一边吃烧烤……\n然而，她美好的计划无法实现了，此刻的沙滩上多了太多人。\n……太多本不应该存在的人。\n\n“哇，这个冲浪板好帅啊！鸢尾，是时候给‘小绿’换个新皮肤了！”\n“可是，目前我们没有改装小车的预算，只能等什么时候接一个大委托……”\n“呵呵，如果尘沙感兴趣的话，我可以教你简单的冲浪。”\n“好耶——”\n\n“作为卡洛镇当下最受欢迎的航海旅人，希娅可以分享一些你在出海时遇到的精彩故事吗？”\n“精彩……故事？”\n“对，越离奇越好，越恐怖越好哦★”\n\n……这些人，到底什么时候能走啊？！\n花铃坐在树荫下，望着希娅被各种人团团围住，手中的易拉罐捏成了麻花。\n手机响了，她打开一看，竟然是琥珀发来的短信：\n“为什么不过去一起玩？”\n花铃瞪大了眼睛。出于礼貌，她前几天被迫和这些人交换了联系方式，但她根本不想产生多余的联系。\n这个琥珀……平时没怎么见她说话，没想到她主动找上门了。就在花铃思考该怎么回复的时候，第二条信息弹了出来：\n“不坦诚的话，对方就不会知道你的心意了。”\n花铃猛地站起来，发现琥珀就站在离她不远的冷饮摊旁。很显然，她的一举一动都被对方暗中观察着。\n\n于是，花铃选择了更直接的沟通方式，她气冲冲地跑到琥珀身边，盯着她的眼睛，一字一句地说：\n“你干嘛关注我？”\n她在琥珀眼中看到了震惊、动摇、惶恐……紧接着，琥珀的脸竟然慢慢变红了。\n“你、你这是什么意思啊……”花铃也变得不知所措起来，太阳晒在她的脸上，她觉得越来越热了。\n\n“琥珀、花铃——你们聊什么呢？”\n“咦？你们的脸……怎么都像西瓜汁一样？”\n“我先走了。”琥珀丢下一句话后，飞速逃窜。\n“喂！你到底什么意思啊！”\n然而，花铃的质问没有回应，她盯着琥珀的背影，没留意到身后逐渐逼近的危险：\n“啊——我的耳朵！！你快松手！！”\n“终于摸到了！太棒了，我早就想摸一摸了……鸢尾你也来试试吧！”\n“尘沙，这样是不是不太好……”\n“是非常不好！你们把我当成什么了啊？！”\n花铃挣扎无果，尘沙的力气比她大了太多。无奈之下，她终于喊出了藏在心底的那句话：\n“希娅——希娅——你不要和别人玩了——”\n“快来、快来救救我啊！！”",
  "DiscIP.214040.1": "核心旋律",
  "DiscIP.214040.2": "凯旋旋律",
  "DiscIP.214040.3": "勇气之拳",
  "DiscIP.214040.4": "在那个刹那，少女的头脑一片空白。\n她以为自己还在寻找答案；可实际上，她的身体却比思维更先一步地行动了。\n\n“哈！”\n拳头刮起了风暴，岿然的敌人怒吼、咆哮，却不得不往后倒退。\n\n巨大的魔物，有着与其体型相匹配的顽强生命力，光靠这一拳还不足以让它倒下。\n更小的魔物们还在源源不断赶来，被打倒的怪物在面前堆砌成一堆堆小山。\n\n战况依旧焦灼。\n但奇妙的是——\n她完全不觉得自己会输。\n有生以来第一次触碰到的情感。她迟疑了很久才确认。那是——\n\n……信任……相信……信赖……\n……还有，一点点，自信。\n\n原来我可以这么习惯……和别人一起战斗，少女心想。\n她曾经练习过无数次，却总是觉得，只能在梦中实现。\n\n心脏怦怦直跳，汗水从额头上流淌下来。\n从未有过的危机，从未有过的重担。\n然而，她的内心却又是从未有过的自由、放松、愉悦。\n每一次挥出拳头，都拼尽全力、酣畅淋漓。\n\n她知道这一切的来源。\n那个给予了她宝贵机会的人、那群默默守护着、引领着她的伙伴。\n而这一次，轮到她来保护大家了——\n这个念头一旦浮上脑海，便有无止尽的勇气浮上心头。\n\n她，绝不会输。\n直到庞然敌人颓然倒下，直到欢呼声从背后响起，直到天空的光芒透过森林落在身上……\n她看着自己的拳头，将激昂的信心转化为确实的胜利，紧紧攥在手心。"
}